{"result": {"count": "13813", "event": {"date": "2007/09/23", "description": "Sul tracciato di Motegi, in Giappone, Casey Stoner su Ducati si laurea campione del mondo classe Moto GP. È dal 1974 che una casa italiana non vince nella massima categoria del Motomondiale. Gli ultimi artefici dell'impresa furono Phil Read su MV Augusta.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/09/24", "description": "Grandi manifestazioni contro la dittatura in Birmania, guidate dai monaci buddisti e sostenute dal premio Nobel per la pace Aung San Suu Kyi, agli arresti domiciliari da 13 anni.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2007/09/24", "description": "Si conclude con una strage (nove morti) l'azione militare di liberazione dei due sottufficiali italiani, agenti del Sismi, rapiti tre giorni prima in Afghanistan.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2007/09/24", "description": "In Italia per la prima volta viene trasmesso in televisione, da una TV generalista (La7), il film ''Arancia Meccanica'' di Stanley Kubrick, del 1971.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2007/09/24", "description": "Dopo i 14 giri del durissimo tracciato di Stoccarda, Paolo Bettini si laurea per la seconda volta campione del mondo di ciclismo, aggiudicandosi la prova su strada(così come era riuscito nel 1991 e 1992 Gianni Bugno. I battuti sono:Aleksandr Kolobnev e Stefan Schumacher.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/09/26", "description": "Giappone - L'imperatore Akihito nomina Yasuo Fukuda, presidente del Partito Liberal Democratico, 91º Primo Ministro.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2007/09/29", "description": "Attentato di matrice jihadista a Malé, capitale delle Maldive, numerosi feriti tra i turisti.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2007/09/30", "description": "Ucraina - Si tengono le elezioni anticipate, concordate tra il Presidente Viktor Juščenko, il Primo Ministro Viktor Janukovyč e il Presidente del Parlamento Oleksandr Moroz il 27 maggio di quest'anno, a seguito della crisi politica generata dallo scioglimento del Parlamento da parte di Juščenko, con decreto del 2 aprile.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2007/09/30", "description": "L'Italvolley femminile vince i campionati europei di pallavolo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/10/02", "description": "Si diffonde la notizia del ritrovamento di alcuni orsi marsicani (Ursus arctos marsicanus) avvelenati nel Parco nazionale d'Abruzzo.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/03", "description": "Storico accordo tra le due Coree per aiuti al Nord in cambio dello smantellamento del nucleare nel Nord. L'accordo apre la strada a un definitivo trattato di pace.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/03", "description": "Muore a Roma il sottufficiale del Sismi Lorenzo D'Auria, colpito alla testa durante la sua liberazione dopo il rapimento in Afghanistan.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/04", "description": "Ai Mondiali di Scherma di San Pietroburgo le fiorettiste italiane Valentina Vezzali, Margherita Granbassi e Giovanna Trillini occupano tutto il podio, vincendo rispettivamente l'oro, l'argento ed il bronzo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/10/05", "description": "Roma: La commissione affari istituzionali della Camera dei deputati approva la proposta di legge per ridurre da 630 a 512 il numero dei deputati, con il solo voto contrario di Forza Italia.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/05", "description": "L'imprenditore biotecnologo USA Craig Venter annuncia la creazione del primo cromosoma artificiale.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/05", "description": "Bambino di tre anni travolto e ucciso da un motociclista pirata su una pista ciclabile a Bormio, in Valtellina", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/05", "description": "In Pakistan elezioni indirette confermano Pervez Musharraf alla presidenza del paese. Sul risultato pende il rischio di annullamento da parte dalla corte suprema.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/07", "description": "L'Hockey Club Bolzano vince la seconda supercoppa italiana di hockey su ghiaccio, superando per 1-0 in finale il Cortina.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/10/11", "description": "Coming Out Day", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/11", "description": "Migliaia di studenti scendono in piazza per manifestare contro la riforma Fioroni e per chiedere più risorse alla scuola.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/11", "description": "Alle 9.34 crolla una porzione della Cima Una in Val Fiscalina, che viene invasa da una densa nube di polvere. Fortunatamente non si registrano vittime o feriti.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/14", "description": "Con le elezioni primarie e più di tre milioni di votanti nasce il Partito Democratico (PD), il cui segretario è Walter Veltroni. A questo partito aderiscono i Democratici di Sinistra, La Margherita e altri partiti.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/17", "description": "Sparatoria in tribunale a Reggio Emilia: un albanese ferisce gravemente la moglie, uccide il cognato, ferisce lievemente il legale della moglie e un poliziotto l'uomo viene colpito a morte da un'altra guardia.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "Il rientro in Pakistan dell'ex premier Benazir Bhutto è segnato da un gravissimo attentato che fa 139 morti.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "Spinto dalla debolezza della moneta USA e dal timore di nuove crisi in Medio Oriente, il prezzo del petrolio supera il livello record di 90 dollari.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "A Roma, l'acqua della celebre fontana di Trevi diventa rossa ad opera di un dimostrante futurista. Il gesto viene giustificato dall'artefice come una forma di contestazione alla politica amministrativa del sindaco Veltroni.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "A Roma ampia manifestazione di piazza della sinistra comunista contro il precariato.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "Avocazione al procuratore generale dell'inchiesta ampquotWhy Notampquot del magistrato di Catanzaro Luigi de Magistris sull'uso dei finanziamenti pubblici in Calabria, che coinvolge anche il ministro della giustizia Clemente Mastella e il Presidente del Consiglio Romano Prodi.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "Scontri armati con numerose vittime tra soldati turchi e guerriglieri curdi del Partito dei Lavoratori del Kurdistan (PKK) bombardamenti dalla Turchia su villaggi del Kurdistan iracheno, di cui i turchi minacciano l'invasione.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "Le elezioni generali in Polonia decretano la sconfitta del premier Jaroslaw Kaczynski e la vittoria del liberale Donald Tusk.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "Le elezioni generali in Svizzera vedono un forte avanzamento (28,8%) della destra xenofoba di Christoph Blocher.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/18", "description": "Formula 1: In Brasile, in attesa della sentenza FIA richiesta dalla McLaren, Kimi Raikkonen su Ferrari conquista il suo primo campionato del mondo di F1, il 15º per la scuderia di Maranello, per un solo punto sui rivali Lewis Hamilton e Fernando Alonso.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/21", "description": "Kimi Räikkönen, pilota della Ferrari, si aggiudica il titolo piloti di Formula 1, vincendo il GP del Brasile.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/10/22", "description": "lotta in Kurdistan: muoiono 17 militari turchi", "lang": "it", "granularity": "year"}, "event": {"date": "2007/10/22", "description": "La Confesercenti rende pubblico un drammatico rapporto nel quale la mafia viene presentata come la massima azienda nazionale per fatturato.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/23", "description": "tra il 23 ed il 24 ottobre, la luminosità della cometa 17P\/Holmes aumentata dalla 17 ° ad una magnitudine di 2,5. La chioma, la cui espansione sarà oggetto di studi osservativi per il tutto periodo di visibilità, raggiungerà il 15 novembre le dimensioni del diametro solare.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/10/24", "description": "Gravi incendi iniziati tre giorni prima devastano un'ampia zona della California nei dintorni di Los Angeles - provocando la distruzione di moltissime case, la morte di 15 persone e quasi un milione di sfollati.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/28", "description": "Le elezioni presidenziali in Argentina vedono la vittoria di Cristina Kirchner, moglie del presidente uscente Néstor.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/29", "description": "Due naufragi di migranti sulle coste meridionali provocano molti morti.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2007/10/29", "description": "1º novembre", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/10/29", "description": "Muore a Roma Giovanna Reggiani, quarantasettenne aggredita e uccisa due sere prima alla stazione di Tor di Quinto da un immigrato rumeno di etnia rom, Nicolae Romulus Mailat. Il caso provoca forti reazioni da parte del sindaco di Roma Walter Veltroni e del governo, che emana un decreto per facilitare le espulsioni.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/10/29", "description": "Viene uccisa a Perugia la studentessa inglese Meredith Kercher. Verranno accusati dell'omicidio Amanda Knox, studentessa americana coinquilina della vittima Raffaele Sollecito, fidanzato di quest'ultima il congolese Lumumba Diya detto Patrick, successivamente rilasciato per mancanza di prove e Rudy Hermann Guede, arrestato in Germania dopo la sua fuga.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/10/29", "description": "Si svolge il premio musicale MTV Europe Music Awards 2007 all'Olympiahalle di Monaco", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/10/29", "description": "In Pakistan il presidente Musharraf dichiara lo stato di emergenza e sospende i diritti costituzionali. Forti proteste in tutto il mondo.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/10/29", "description": "Angelo Spagnoli, ex tiratore scelto dell'esercito, si barrica in casa e spara sulla folla a Guidonia Montecelio provocando almeno due morti e diversi feriti.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/10/30", "description": "Assegnata al Brasile l'organizzazione dei mondiali di calcio 2014", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/11/04", "description": "In Messico piogge torrenziali costringono 500ampnbsp000 persone all'esodo nello stato meridionale del Tabasco.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/05", "description": "Viene arrestato Salvatore Lo Piccolo, capo di Cosa Nostra e latitante dal 1983, insieme a suo figlio Sandro Lo Piccolo e ad altri mafiosi latitanti.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/06", "description": "A Baghlan, in Afghanistan, un attentato suicida diretto contro una delegazione parlamentare uccide 75 persone tra cui 59 bambini.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/12", "description": "Almeno sette morti a Gaza durante una manifestazione commemorativa di Arafat organizzata da Fatah.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/14", "description": "Ad Alghero le delegazioni di ministri di Italia e Algeria, guidate dai presidenti dei due stati Romano Prodi e Abdelaziz Bouteflika, definiscono una serie di accordi di cooperazione comune e ratificano la costruzione del gasdotto Galsi tra Algeria e Italia.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/15", "description": "Approvata la legge finanziaria al Senato, senza il ricorso al voto di fiducia. Tra le altre misure introdotta l'azione risarcitoria collettiva, la cosiddetta quotclass actionquot.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/15", "description": "La Terza commissione dell'Assemblea generale delle Nazioni Unite approva la moratoria universale della pena di morte.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/16", "description": "Migliaia i morti nel Bangladesh colpito dall'uragano Sidr.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/16", "description": "Si tengono le elezioni parlamentari in Kosovo, vittoria del partito democratico (Pdk) dell'ex capo guerrigliero dell'UCK Hashim Thaci.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/16", "description": "Grande manifestazione a Genova per chiedere verità e giustizia sui fatti del G8 di Genova nel 2001.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/17", "description": "La nazionale di calcio italiana si qualifica per gli Europei del 2008 battendo la Scozia in casa per 1-2.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/11/18", "description": "Manifestazione autoconvocata a Bruxelles per l'unità nazionale: dispute nazionalistiche impediscono da cinque mesi la formazione del nuovo governo belga.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/19", "description": "Berlusconi annuncia la fine di Forza Italia e la nascita di un nuovo partito.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/20", "description": "viene ritrovata sul Colle Palatino, a Roma, la grotta del Lupercale.", "lang": "it", "granularity": "year"}, "event": {"date": "2007/11/22", "description": "Sospesi in Francia gli scioperi dei trasporti in corso da giorni contro la riforma delle pensioni voluta da Sarkozy.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/23", "description": "Il maresciallo capo dell'esercito italiano Daniele Paladini rimane ucciso in un attentato di matrice talebana a Pagman, vicino Kabul. Insieme a lui muoiono anche civili afgani, tra cui bambini.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/25", "description": "Elezioni europee in Romania.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2007/11/25", "description": "Trionfo di Russia Unita, il partito di Putin, alle elezioni generali per il rinnovo della Duma russa, svoltesi in un clima di intimidazione delle opposizioni.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/11/25", "description": "Sconfitta del referendum costituzionale proposto in Venezuela dal presidente Hugo Chávez.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/02", "description": "Il giocatore del Milan Ricardo Kaká vince il pallone d'oro 2007, l'ottavo nella storia del club rossonero.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/02", "description": "Il Milan si aggiudica il Mondiale per club FIFA battendo 4-2 il Boca Juniors.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/02", "description": "Ricardo Kaká vince il FIFA World Player 2007, dopo aver vinto anche il pallone d'oro.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/03", "description": "Si apre a Bali, in Indonesia, importante conferenza sul cambiamento climatico, alla presenza di diecimila delegati da 180 paesi, per decidere come ridurre le emissioni di gas serra.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/05", "description": "Nasce il nuovo soggetto politico quotLa sinistra e l'arcobalenoquot dall'unione di Prc, Verdi, Pdci e Sd. L'ufficializzazione avviene l'8 e 9 dicembre durante l'assemblea costituente (il nome definitivo sarà poi Sinistra Arcobaleno).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/06", "description": "Gravissimo incidente alle acciaierie ThyssenKrupp di Torino: sette operai muoiono per le ustioni riportate, numerosi feriti gravi.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/09", "description": "Argentina, Brasile, Bolivia, Ecuador, Paraguay, Uruguay e Venezuela firmano l'atto costitutivo della Banca del Sud.", "lang": "it", "granularity": "year"}, "event": {"date": "2007/12/12", "description": "Si conclude con un compromesso lo sciopero di tre giorni dei camionisti italiani, che ha provocato enormi disagi per l'interruzione dei rifornimenti di carburante.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "viene firmato il Trattato di Lisbona che sostituisce il Trattato sull'Unione europea ed il Trattato che istituisce la Comunità europea.", "lang": "it", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "1º gennaio", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "L'Italia entra a far parte, come membro non permanente, del Consiglio di Sicurezza delle Nazioni Unite.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "La Slovenia adotta l'euro.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "La Romania e la Bulgaria entrano a far parte dell'Unione Europea.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "La città di Sibiu in Romania è la città europea della cultura.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "La Germania assume la presidenza di turno dell'Unione Europea.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "Il gaelico viene ufficialmente riconosciuto come una delle lingue ufficiali dell'UE.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "La Svizzera aderisce al trattato di Schengen.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "L'Angola entra nell'OPEC.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/13", "description": "Il sudcoreano Ban Ki-Moon subentra al ghanese Kofi Annan come Segretario generale delle Nazioni Unite.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2007/12/14", "description": "Dopo molte incertezze e un compromesso finale la conferenza sul clima di Bali si chiude con l'annuncio di una quotroad mapquot (o ''piano d'azione'') che entro il 2009 porterà alla stesura del nuovo trattato sulle emissioni post-Kyoto.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/18", "description": "L'Assemblea generale delle Nazioni Unite approva la moratoria universale della pena di morte proposta dall'Italia con 104 voti a favore, 54 contrari e 29 astenuti.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/19", "description": "6 uomini armati fanno irruzione nell'abitazione moscovita della tennista russa Anna Chakvetadze per la tennista e la sua famiglia sono 30 minuti di terrore ma fortunatamente se la caveranno solo con un grosso spavento e qualche livido", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/21", "description": "In nove paesi dell'Unione Europea (Polonia, Estonia, Lituania, Lettonia, Repubblica Ceca, Slovenia, Slovacchia, Ungheria e Malta) entra in vigore il trattato di Schengen per la libera circolazione delle persone e l'abolizione dei controlli alla frontiera.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/21", "description": "Benazir Bhutto viene uccisa da un attentatore, che poi si fa esplodere provocando numerose altre vittime, durante un comizio elettorale a Rawalpindi in Pakistan. Al Qaeda rivendica la strage.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2007/12/28", "description": "Un referendum costituzionale sancisce la fine della monarchia e la nascita di una Repubblica Federale in Nepal. La transizione dovrebbe concludersi entro il mese di aprile 2008.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008", "description": "le iniziative per l'anno internazionale coprono il triennio 2007-2009.", "lang": "it", "granularity": "year"}, "event": {"date": "2008", "description": "2008) è stato istituito dalla Decisione N. 1983\/2006\/EC del Parlamento Europeo e del Consiglio (18 dicembre 2006).", "lang": "it", "granularity": "year"}, "event": {"date": "2008", "description": "''Anno Internazionale della Patata'' come dichiarato dall'ONU e dalla FAO.", "lang": "it", "granularity": "year"}, "event": {"date": "2008", "description": "celebrazioni per il quinto centenario della nascita dell'architetto Andrea Palladio.", "lang": "it", "granularity": "year"}, "event": {"date": "2008", "description": "Giubileo speciale indetto da Papa Benedetto XVI dedicato a San Paolo in occasione del bimillenario della sua nascita.", "lang": "it", "granularity": "year"}, "event": {"date": "2008", "description": "1º gennaio - L'Euro diventa la moneta ufficiale di Cipro e Malta", "lang": "it", "granularity": "year"}, "event": {"date": "2008", "description": "Scoperta dell'acqua su Marte.", "lang": "it", "granularity": "year"}, "event": {"date": "2008", "description": "\/\/www.lastampa.it\/redazione\/cmsSezioni\/esteri\/200804articoli\/31720girata.asp\">http:\/\/www.lastampa.it\/redazione\/cmsSezioni\/esteri\/200804articoli\/31720girata.asp<\/a> fonte: La Stampa", "lang": "it", "granularity": "year"}, "event": {"date": "2008", "description": "dove proseguono gli scontri tribali seguiti alle elezioni presidenziali tenutesi il 27 dicembre 2007.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008", "description": "- Microsoft lancia un'offerta di 44,6 miliardi di dollari per l'acquisizione di Yahoo!.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008", "description": "truppe di ribelli entrano nella capitale N'Djamena, lasciandola dopo due giorni. Il presidente Idriss Déby rimane asserragliato nel Palazzo Presidenziale. Molti civili si rifugiano nel vicino Camerun.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008", "description": "con la mediazione di Kofi Annan, viene raggiunto un accordo tra il partito del presidente e l'opposizione. Nonostante questo, gli scontri iniziati il 27 dicembre 2007 continuano (il bilancio degli scontri a questa data, secondo la Croce Rossa kenyota, è di almeno 1.000 morti e 300.000 sfollati).", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008", "description": "Ioannis Kasoulidis (DISY, centro-destra) e Dimitris Christofias (AKEL, comunista) accedono al ballottaggio. Ne rimane escluso il presidente uscente Tassos Papadopoulos. Al ballottagiio, che si tiene la settimana seguente, vince Dimitris Christofias.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008", "description": "viene eletto Primo Ministro Serzh Sargsyan, candidato appoggiato dal non rieleggibile presidente uscente Robert Kocharyan.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008", "description": "facile vittoria di Dmitrij Medvedev, candidato sostenuto da Vladimir Putin. L'OSCE in precedenza aveva deciso di non verificare la regolarità delle elezioni, per i numerosi impedimenti posti dal governo.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008", "description": "l'esercito colombiano penetra in Ecuador per inseguire alcuni rivoluzionari delle FARC, il cui portavoce Raúl Reyes muore negli scontri. Il presidente ecuadoriano Rafael Correa e quello venezuelano Hugo Chávez rompono le relazioni diplomatiche con Álvaro Uribe Vélez, chiudono i rispettivi confini e mobilitano l'esercito.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008", "description": "per la prima volta dal 1969 il Balisan Nasional (Fronte Nazionale), pur vincendo le elezioni, non ottiene i due terzi dei seggi in Parlamento.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008", "description": "il Partito Nazionalista si riconferma alla guida del paese.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008", "description": "il PSOE di José Luis Rodriguez Zapatero si riconferma primo partito del paese con il 44% dei voti, contro il 40% del PP di Mariano Rajoy. Crollo dei partiti minori.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008", "description": "ritrovato il corpo senza vita di monsignor Paulos Faraj Rahho, l'arcivescovo caldeo di Mossul rapito il 29 febbraio scorso.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008", "description": "\/\/www.iraqbodycount.org\/\">http:\/\/www.iraqbodycount.org\/<\/a> iraqbodycount) a oltre un milione.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008", "description": "viene riconfermato nella carica il presidente uscente Filip Vujanović.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008", "description": "l'ex vescovo Fernando Lugo diventa il nuovo presidente, scalzando dal potere dopo 61 anni ininterotti il Partido Colorado.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008", "description": "crollo del partito laburista, scavalcato dai conservatori e dai liberal-democratici. A Londra, il conservatore Boris Johnson succede al laburista Ken Livingstone nella carica di sindaco.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008", "description": "il giorno dopo giura nelle mani del Presidente della Repubblica Italiana", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008", "description": "la lista filoeuropea di Boris Tadić ottiene la maggioranza relativa dei voti, battendo i radicali nazionalisti. Rimane tuttavia incerta la composizione del nuovo governo.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008", "description": "la coalizione VMRO-DPMNE guidata dal primo ministro Nikola Gruevski ottiene la maggioranza dei voti. Il voto è stato viziato da scontri e violenze nelle regioni a maggioranza albanese del paese.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008", "description": "viene respinta dai cittadini la proposta referendaria per la depenalizzazione della canapa come droga.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008", "description": "- termina ufficialmente il progetto Netscape. AOL, la società che ne detiene i diritti, non rilascerà più aggiornamenti di sicurezza o nuove versioni.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008", "description": "- eclissi totale solare visibile in Siberia, Mongolia e Cina nelle città di Barnaul, Novosibirsk, Wuwei, Zhangye.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/01/03", "description": "Il prezzo del petrolio supera per la prima volta la quota di 100 dollari al barile.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/04", "description": "Alle Primarie dell'Iowa, le prime della campagna presidenziale Usa, prevalgono Barack Obama per i democratici e Mike Huckabee per i repubblicani.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/05", "description": "Elezioni presidenziali in Georgia: viene riconfermato il presidente uscente Mikheil Saakašvili.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/08", "description": "Per l'aggravarsi dell'emergenza rifiuti in Campania e dei disordini scoppiati come conseguenza, il governo nomina Giovanni De Gennaro come commissario liquidatore e decide l'invio dell'Esercito Italiano nella regione.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/09", "description": "Il presidente statunitense George W. Bush inizia un viaggio in Medio Oriente, dove fa tappa (per la prima volta nel suo mandato) in Israele.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/11", "description": "Elezioni legislative in Taiwan. Il Kuomintang, partito nazionalista (finora all'opposizione) favorevole ad un dialogo con la Repubblica Popolare Cinese, riceve il 72% di voti favorevoli.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/14", "description": "Incursione militare israeliana nella striscia di Gaza lascia 20 morti sul terreno.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/15", "description": "Dopo forti opposizioni da parte di 67 docenti e di una parte degli studenti il papa Benedetto XVI rinuncia a partecipare all'inaugurazione dell'anno accademico all'università di Roma La Sapienza.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/15", "description": "- nella conferenza tenutasi a San Francisco la Apple presenta il MacBook Air, il più sottile computer portatile al mondo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/01/16", "description": "Il guardiasigilli Clemente Mastella presenta in Parlamento le proprie dimissioni, dopo che la moglie Sandra Lonardo è stata arrestata (insieme ad altri 30 esponenti dell'UDEUR) per tentata concussione.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/20", "description": "Primo turno delle elezioni presidenziali in Serbia: accedono al ballottaggio l'ultranazionalista Tomislav Nikolić (SRS) e il presidente uscente Boris Tadić (DS).", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/20", "description": "2 febbraio - Si disputa in Ghana la XXVI edizione della Coppa delle Nazioni Africane 2008. In finale, l'Egitto batte il Camerun 1-0, vincendo il titolo per la sesta volta (la seconda consecutiva).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/01/21", "description": "Clemente Mastella annuncia il ritiro del suo partito dalla maggioranza. Romano Prodi decide di presentarsi alle Camere per porre la questione di fiducia.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/22", "description": "Nella striscia di Gaza militanti di Hamas fanno saltare con l'esplosivo le barriere della frontiera con l'Egitto. Circa 350.000 palestinesi, sotto embargo israeliano a causa dei ripetuti lanci di razzi Qassam sulla città di Sderot, sconfina a caccia di rifornimenti.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/23", "description": "A Goma (Repubblica Democratica del Congo), dopo lunghi negoziati, viene firmato un trattato di pace tra le truppe filogovernative ed i ribelli guidati dal generale Laurent Nkunda, che pone fine agli scontri nella regione del Kivu<a href=\"http:\/\/news.bbc.co.uk\/2\/hi\/africa\/7204898.stm\">http:\/\/news.bbc.co.uk\/2\/hi\/africa\/7204898.stm<\/a> BBC News, 23 gennaio 2008 (scontri che si erano protratti dalla seconda guerra del Congo).", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/23", "description": "Il Senato nega la fiducia al Governo Prodi (156 voti a favore e 161 contrari). Alle ore 21.00 dello stesso giorno il Presidente Prodi si reca al Quirinale per rimettere il mandato nelle mani del Capo dello Stato Giorgio Napolitano.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/23", "description": "Colossale truffa finanziaria ai danni della Société Générale scoperta in Francia. Un tecnico informatico, Jerome Kerviel, 31 anni, dipendente della Societé, avrebbe provocato perdite per quasi 5 miliardi di euro.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/26", "description": "Il presidente della Regione Siciliana, Salvatore Cuffaro, si dimette tra le polemiche dopo la condanna in primo grado a 5 anni per favoreggiamento nei confronti di imputati in processi per mafia.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/01/29", "description": "- un asteroide di 250ampnbspm di diametro passa poco distante dalla Terra.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/02/02", "description": "15 marzo: Sei Nazioni 2008 di rugby. Vince il Galles. L'Italia batte la Scozia ma arriva comunque ultima.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/02/03", "description": "Ballottaggio delle presidenziali in Serbia: Boris Tadić viene rieletto presidente.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/03", "description": "I New York Giants si aggiudicano il XLII Super Bowl, vincendo 17-14 contro i favoriti New England Patriots.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/02/05", "description": "Dopo il supermartedì, nel quale si sono svolte le primarie in 22 stati statunitensi, i due candidati democratici Hillary Clinton (vincitrice in California) e Barack Obama risultano ancora in corsa per la candidatura alla presidenza.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/06", "description": "Il Presidente della Repubblica Italiana, vista respinta dal Senato la mozione di fiducia, scioglie le camere.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/02/06", "description": "Il Presidente della Repubblica Giorgio Napolitano decreta lo scioglimento delle camere e la fine della XV Legislatura dopo il fallimento dell'incarico esplorativo affidato al Presidente del Senato Franco Marini. Le elezioni generali vengono fissate per il 13 e 14 aprile.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/07", "description": "Secondo l'astrologia cinese, termina l'anno del maiale e inizia l'anno del topo (il prossimo sarà nel 2020).", "lang": "it", "granularity": "year"}, "event": {"date": "2008/02/07", "description": "Incursione aerea israeliana sulla striscia di Gaza lascia 7 morti sul terreno, colpita anche una scuola.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/08", "description": "Silvio Berlusconi e Gianfranco Fini in vista delle prossime elezioni politiche rinunciano ai simboli di Forza Italia e Alleanza Nazionale per dare vita a una lista unificata sotto il nome di Popolo della libertà.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/10", "description": "Walter Veltroni apre la campagna elettorale del Partito Democratico con il quotDiscorso per l'Italiaquot a Spello in Umbria.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/10", "description": "La Felice Scandone Basket Avellino vince la Coppa Italia di pallacanestro maschile, primo trofeo della sua storia.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/02/11", "description": "Sanguinoso tentativo di colpo di stato a Timor Est: ferito gravemente il presidente Premio Nobel per la Pace Jose Ramos-Horta, illeso il primo ministro Xanana Gusmão.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/11", "description": "Ucciso a Damasco da un'autobomba uno dei capi militari di Hezbollah, il terrorista libanese Imad Mughniyeh.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/11", "description": "Il regista statunitense Steven Spielberg lascia l'incarico di direttore artistico delle Olimpiadi di Pechino, per protesta contro la politica del paese ospitante nei confronti del Darfur.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/11", "description": "Il primo ministro australiano Kevin Rudd, in una riunione al Parlamento, chiede scusa agli australiani aborigeni per la cosiddetta ampquotGenerazione rubataampquot.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/11", "description": "Il Primo Ministro della Malaysia Abdullah Ahmad Badawi scioglie il Parlamento del paese.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/15", "description": "Václav Klaus viene rieletto come Presidente della Repubblica Ceca dal proprio Parlamento.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/15", "description": "Il governo provvisorio del Kosovo proclama unilateralmente la propria indipendenza dalla Serbia, dando vita alla ''Repubblica del Kosovo''. Il neonato stato viene riconosciuto nei giorni seguenti da Stati Uniti e diversi stati dell'Unione Europea (tra cui l'Italia, il 21 febbraio), mentre Russia e Cina appoggiano le rivendicazioni della Serbia.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/18", "description": "Elezioni politiche in Pakistan, rimandate a questa data dopo l'omicidio di Benazir Bhutto. Sconfitta del partito del presidente Pervez Musharraf, battuto dal Partito Popolare Pakistano (partito dell'ex premier uccisa a dicembre) e dalla Lega Musulmana di Nawaz Sharif.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/19", "description": "- Toshiba annuncia la fine della produzione di lettori e dischi HD DVD. In questo modo il Blu-ray Disc diventa lo standard ''de facto'' per i dischi ad alta definizione.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/02/20", "description": "- un missile lanciato dalla Marina statunitense colpisce e distrugge un proprio satellite spia orbitante a 250ampnbspkm di altitudine, che era andato fuori orbita e rischiava di cadere sulla Terra. Nel satellite si trovava un serbatoio di idrazina.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/02/21", "description": "Centinaia di migliaia di persone manifestano a Belgrado contro l'indipendenza del Kosovo. Alcuni facinorosi attaccano e danno fuoco a varie ambasciate, banche e negozi dei Paesi Occidentali che hanno riconosciuto l'indipendenza dell'ex provincia serba.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/22", "description": "Diecimila soldati turchi invadono il Kurdistan iracheno, nel nord dell'Iraq, per attaccare i guerriglieri del Partito dei Lavoratori del Kurdistan (PKK).", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/23", "description": "Precipita il Northrop-Grumman B-2 Spirit quotSpirit of Kansasquot ad Andrsen durante il decollo", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/25", "description": "Ritrovati in fondo a un pozzo in paese i corpi dei due fratellini Francesco e Salvatore Pappalardi, scomparsi nel 2006 a Gravina di Puglia.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/27", "description": "L'euro raggiunge il cambio record di 1,5 dollari.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/28", "description": "Incursioni aeree israeliane su Gaza fanno 12 morti di cui quattro bambini.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2008/02/28", "description": "1º marzo", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/02/28", "description": "Il passaggio della tempesta artica Emma provoca 14 morti tra Germania e Austria.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/02/28", "description": "Il Festival di Sanremo 2008 viene vinto da Giò Di Tonno e Lola Ponce con la canzone ''Colpo di Fulmine''.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/02/28", "description": "Il governo palestinese sospende ogni contatto ufficiale con Israele dopo i 60 morti provocati dai bombardamenti del giorno precedente sulla striscia di Gaza.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/02", "description": "Il Pontebba Aquile vince la Coppa Italia di hockey su ghiaccio, primo trofeo della sua storia.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/03/03", "description": "Un altro gravissimo incidente sul lavoro si verifica a Molfetta: cinque operai rimangono asfissiati da esalazioni di anidride solforosa in un'autocisterna.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/06", "description": "Massacro a colpi di mitra in una scuola rabbinica a Gerusalemme: otto morti tra gli studenti, ucciso l'attentatore palestinese. Condanna dell'Autorità Nazionale Palestinese.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/06", "description": "Citando il precedente del Kosovo, la repubblica filorussa dell'Abcasia chiede all'ONU l'indipendenza dalla Georgia.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/06", "description": "Ucciso dall'Eta a Mondragón, nei Paesi Baschi, Isaias Carrasco, 42 anni, ex assessore del Psoe.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/06", "description": "Romano Prodi annuncia pubblicamente il suo abbandono della politica italiana.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/06", "description": "Affermazione socialista in Francia alle elezioni amministrative.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/06", "description": "Il prezzo dell'oro raggiunge per la prima volta quota 1000 dollari all'oncia.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/06", "description": "A Lhasa, in Tibet, l'esercito cinese reprime nel sangue una manifestazione di monaci buddisti tibetani, che manifestavano nel giorno del 49º anniversario dell'occupazione militare cinese del Tibet.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/06", "description": "Elezioni legislative in Iran, vinte dai conservatori. Contestazioni dall'opposizione, perché quasi il 90% dei loro candidati è stato escluso dalla corsa elettorale.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/13", "description": "24 marzo: si disputano a Eindhoven i campionati europei di nuoto 2008. La Russia si aggiudica il medagliere conquistando 25 medaglie (12 oro, 7 argento, 6 bronzo). L'Italia si classifica al secondo posto con 21 medaglie (5 oro, 7 argento e 9 bronzo).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/03/14", "description": "Inizia il mondiale di Formula Uno 2008.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/03/15", "description": "In centomila sfilano a Bari contro le mafie in una manifestazione organizzata da Libera.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/22", "description": "Elezioni presidenziali a Taiwan: vince l'esponente del Kuomintang Ma Ying-jeou. Contemporaneamente, i referendum che proponevano la richiesta di adesione all'ONU della nazione non raggiungono il quorum.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/23", "description": "Pasqua cattolica. Una delle più anticipate dell'intero XXI secolo.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/23", "description": "Per la prima volta nella sua storia, si tengono le elezioni generali in Bhutan.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/23", "description": "Yousaf Raza Gillani, vicepresidente del Partito Popolare Pakistano, viene eletto Primo Ministro del Pakistan.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/23", "description": "Truppe delle Comore e dell'Unione Africana invadono l'isola di Anjouan, che dal 1997 si era staccata dalle Comore.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/29", "description": "Elezioni presidenziali e politiche in Zimbabwe: in Parlamento, il partito del presidente uscente Robert Mugabe perde la maggioranza, a vantaggio del partito del leader dell'opposizione Morgan Tsvangirai. Analogo risultato è atteso per le presidenziali, che però non è stato ancora pubblicato.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/30", "description": "A distanza di 102 anni, il BIE designa Milano ad ospitare l'edizione 2015 dell'Esposizione Universale superando, con 86 voti contro 65, la candidatura di Smirne.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2008/03/30", "description": "Finale della European Champions League maschile di pallavolo a Łódź: la Dinamo Kazan batte 3-2 il Copra Piacenza.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/04/02", "description": "Il negoziatore Jean-Cyril Spinetta interrompe le trattative con i sindacati per l'acquisto di Alitalia da parte di Air France. Dimissioni dell'amministratore delegato Maurizio Prato.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/02", "description": "4 aprile - A Bucarest si tiene il 20º summit della NATO. Durante l'incontro, Croazia e Albania sono state invitate ad entrare nell'alleanza l'invito non è stato esteso alla Repubblica di Macedonia, per le proteste della Grecia concernenti il nome dello stato. Le richieste di ingresso di Ucraina e Georgia sono state rimandate a dicembre 2008.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/03", "description": "L'ex primo ministro del Kosovo, Ramush Haradinaj, accusato dal Tribunale Penale Internazionale per l'ex-Jugoslavia per gravi crimini di guerra nei confronti di serbi, è stato assolto. Numerosi testimoni a suo sfavore sono stati uccisi o sono morti in circostanze misteriose durante il processo.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/03", "description": "Tom Sietas batte il record mondiale di apnea statica con il tempo di 16 minuti e 4 secondi.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/04/03", "description": "6 aprile: si disputano a Clermont-Ferrand, in Francia, i campionati europei di ginnastica artistica femminile 2008.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/04/04", "description": "Al largo della Somalia pirati sequestrano il quotPonantquot, grande tre alberi da crociera francese con 30 persone a bordo.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/05", "description": "Grandi proteste a favore del Tibet e contro il governo cinese al passaggio della fiaccola olimpica a Londra.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/05", "description": "Anche a Parigi estese proteste di attivisti per i diritti umani al passaggio della fiaccola olimpica, che viene spenta ben quattro volte.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/05", "description": "A causa dell'impennata del prezzo del pane, in Egitto scoppiano rivolte, che provocano alcuni morti. Analoghe rivolte si sono avute in diversi paesi del mondo nell'arco del 2008.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/05", "description": "Analisi chimiche rivelano la presenza di diossina in campioni di latte materno prelevati a Taranto, città nella quale la fabbrica siderurgica Ilva emette diossina per il 90,3% dell'ammontare nazionale (secondo i dati di stima del registro INES 2005).", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/06", "description": "Finale della European Champions League femminile di pallavolo a Murcia: la Colussi Perugia batte 3-1 le russe dello Zareč'e Odincovo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/04/09", "description": "Elezioni politiche in Corea del Sud, vinte dai conservatori del Partito Nazionale.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/10", "description": "In Nepal si tengono le elezioni per l'Assemblea costituente, che deve guidare il paese nel passaggio dalla monarchia alla repubblica federale: vincono gli ex ribelli del Partito Comunista Maoista Nepalese, che ottengono una larga maggioranza.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/10", "description": "In gara 4 di finale del campionato italiano di hockey su ghiaccio, l'HC Bolzano batte in casa per 5-1 il Renon, chiude la serie sul 3-1 e si laurea per la diciassettesima volta campione d'Italia.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/04/15", "description": "70 morti in Iraq per diversi attentati suicidi, il più grave dei quali ha fatto 45 morti a Baquba.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/16", "description": "12 civili uccisi in un bombardamento di missili israeliani su Gaza. Tra essi Fadil Shana, cameraman dell'agenzia di stampa britannica Reuters.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/16", "description": "Visita a Ground Zero di papa Benedetto XVI.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/17", "description": "Inizia il massimo campionato italiano di baseball la Italian Baseball League.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/04/18", "description": "19 aprile: Pechino, Campionato mondiale di scherma 2008. L'Italia vince la gara di fioretto maschile a squadre, ed arriva sesta nella spada femminile a squadre, vinta dalla Francia (le altre gare non si disputano per la contemporaneità con la XXIX Olimpiade).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/04/23", "description": "Amsterdam è Capitale mondiale del libro per un anno", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/23", "description": "- a Bologna viene eseguito il primo trapianto di spalla al mondo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/04/24", "description": "Esce Ubuntu 8.04 LTS il secondo rilascio LTS (Long Term of Support) con un supporto esteso a 3 anni per la versione desktop e 5 per la versione server per aggiornamenti di sicurezza e di bug importanti.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/28", "description": "Termina la XV Legislatura a seguito delle elezioni appena avvenute.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/04/28", "description": "Gianni Alemanno (AN) viene eletto sindaco di Roma a seguito del ballottaggio vinto contro il candidato del PD Francesco Rutelli.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2008/04/30", "description": "Nella finale della CONCACAF Champions' Cup 2008, i messicani del Pachuca vincono il loro terzo titolo, battendo 2-1 i costaricani del Deportivo Saprissa.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/04", "description": "In Myanmar il ciclone Nargis provoca più di 100.000 vittime tra morti e dispersi, lasciando più di un milione di persone senzatetto. I villaggi sul delta dell'Irrawaddy sono in larga parte distrutti. Il governo birmano nega l'ingresso agli aiuti umanitari stranieri.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/04", "description": "Finale di Eurolega di basket a Madrid: il CSKA Mosca si aggiudica il torneo, battendo 91-77 il Maccabi Tel Aviv. Terzo posto per la Montepaschi Siena.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/05", "description": "Il Real Madrid vince il campionato di calcio spagnolo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/07", "description": "L'Itas Diatec Trentino vince il 63º campionato italiano di pallavolo maschile ai danni della Copra Nordmeccanica Piacenza.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/09", "description": "Si riaccendono gli scontri in Libano. Miliziani di Hezbollah prendono il controllo della parte occidentale della capitale Beirut.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/09", "description": "In Myanmar, nonostante la catastrofe che si è abbattuta sul paese, si tiene un referendum per l'approvazione della nuova costituzione, che conferma al potere la giunta militare.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/10", "description": "1º giugno - 91ª edizione del Giro d'Italia partita da Palermo e conclusa a Milano (come prassi) è vinta dallo spagnolo Alberto Contador davanti a Riccardo Riccò e Marzio Bruseghin.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/11", "description": "Il Manchester United vince il campionato di calcio inglese per la 10ª volta.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/11", "description": "Nella finale di ritorno della OFC Champions League 2008, i neozelandesi del Waitakere United si aggiudicano per la seconda volta consecutiva il titolo, battendo 5-0 il Kossa FC.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/12", "description": "In Sichuan (Cina) un terremoto di magnitudo 8,0 della scala Richter provoca almeno 71.000 tra morti e dispersi.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/14", "description": "Teppisti incendiano un campo nomadi a Ponticelli (Napoli), dopo la notizia di tentato rapimento di un neonato da parte di una giovane Rom.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/14", "description": "In Sudafrica violenti attacchi xenofobi contro immigrati da altri paesi africani provocano 12 morti.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/14", "description": "Nuova ondata di roghi di immondizia a Napoli e dintorni.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/14", "description": "Esternazioni di ministri spagnoli riguardanti xenofobia e politiche migratorie in Italia provocano la reazione del ministro degli esteri Franco Frattini.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/14", "description": "Finale della 50ª edizione della Coppa UEFA al City of Manchester Stadium di Manchester: lo Zenit San Pietroburgo batte 2-0 i Glasgow Rangers, aggiudicandosi il trofeo per la prima volta.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/17", "description": "Il Lione vince il campionato di calcio francese.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/18", "description": "La Russia vince il Campionato del mondo di hockey su ghiaccio 2008, battendo in finale 5-4 il Canada.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/18", "description": "L'Inter vince il campionato di calcio italiano per la 16ª volta.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/21", "description": "Elezioni legislative in Georgia: il partito del presidente Mikheil Saakašvili vince le elezioni ottenendo il 59% dei voti.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/21", "description": "Finale tutta inglese della 53ª edizione della Champions League allo Stadio Luzhniki di Mosca: il Manchester United vince per la terza volta il trofeo, imponendosi 6-5 ai rigori (1-1 al termine dei supplementari) contro il Chelsea.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/23", "description": "A Brasília viene fondata l'UNASUR (Unione delle Nazioni Sudamericane), organismo sovranazionale che prende il posto di Comunità Andina e Mercosur.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/24", "description": "La Russia vince l'Eurovision Song Contest, ospitato a Belgrado, in Serbia.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/24", "description": "Finale della 60ª edizione della Coppa Italia di calcio allo Stadio Olimpico di Roma: per la quarta volta consecutiva si affrontano Inter e Roma. La Roma si aggiudica per la nona volta il trofeo con il risultato di 2-1 sull'Inter", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/25", "description": "Dopo ben 19 rinvii, dovuti ad uno stallo politico che ha paralizzato il paese, il generale maronita Michel Suleiman viene eletto presidente del Libano. La carica era vacante dal 25 novembre 2007.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/25", "description": "Il neozelandese Scott Dixon vince la 500 Miglia di Indianapolis. Al secondo posto lo statunitense Marco Andretti, terzo il brasiliano Vitor Meira.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/25", "description": "La sonda Phoenix Mars Lander, lanciata dalla NASA il 4 agosto 2007, atterra su Marte.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/28", "description": "L'Assemblea Costituente Nepalese proclama la fine della monarchia e la nascita della Repubblica Federale Democratica del Nepal. Ne diventa il primo presidente provvisorio il primo ministro Girija Prasad Koirala.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/28", "description": "Giovanni Soldini vince per la seconda volta la The Artmis Transat da Plymouth a Boston in solitario, coprendo le quasi 3000 miglia previste in 16 giorni, 22 ore, 11 minuti e 27 secondi.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/05/30", "description": "A Dublino 111 nazioni approvano il trattato che mette al bando le cosiddette ''bombe a grappolo'' (cluster bomb). La firma del trattato avviene il 3 dicembre a Oslo.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2008/05/30", "description": "In Svizzera viene bocciato un referendum che inaspriva le norme per poter ottenere la cittadinanza.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/05/30", "description": "Alberto Contador vince il Giro d'Italia. Contador è il primo ciclista non italiano a vincere la Corsa Rosa dopo 12 anni di dominio italiano.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/02", "description": "Giuliano Amato annuncia pubblicamente il suo abbandono della politica italiana.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/03", "description": "Grazie ai risultati delle ultime primarie, Barack Obama diventa lo sfidante democratico per le elezioni presidenziali statunitensi che si terranno a novembre.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/04", "description": "si verifica un incidente alla centrale nucleare slovena di Krsko. Fortunatamente non ci sono state emissioni radioattive.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/04", "description": "I Detroit Red Wings vincono la Stanley Cup per l'undicesima volta, battendo in finale i Pittsburgh Penguins.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/05", "description": "7 giugno: A Torino europei di ginnastica ritmica.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/07", "description": "29 giugno: Si svolgono in Austria e Svizzera gli Europei di calcio, che vedono vincitrice la Spagna.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/06/07", "description": "Iniziano gli Europei di calcio in Austria-Svizzera.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/07", "description": "29 giugno: In Svizzera ed Austria si svolge il Campionato europeo di calcio.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/11", "description": "Oslo: il parlamento norvegese approva a larga maggioranza una legge che rende legale il matrimonio fra persone dello stesso sesso.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/12", "description": "In Irlanda, vittoria del quotnoquot nel referendum per la ratifica del Trattato di Lisbona.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/12", "description": "Nello Zimbabwe, a causa delle continue violenze verso i sostenitori del suo partito, Morgan Tsvangirai si ritira dal ballottaggio per le presidenziali. L'ONU invita al rinvio del voto.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/12", "description": "Il tifone Fengshen colpisce le Filippine, causando centinaia di morti e dispersi.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/12", "description": "L'Hockey Club Junior Milano Vipers, cinque volte campione d'Italia nell'hockey su ghiaccio, cessa la propria attività per volontà del presidente Alvise di Canossa dalle sue ceneri nascerà un nuovo sodalizio, l'Hockey Milano Rossoblu", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/14", "description": "14 settembre: A Saragozza si svolge l'Expo 2008.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/06/14", "description": "15 giugno - L'Audi R10 TDI guidata da Tom Kristensen, Rinaldo Capello e Allan McNish vince la 24 Ore di Le Mans.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/15", "description": "Massimiliano Pescatori vince il suo secondo braccialetto WSOP in carriera. Mai un italiano aveva fatto tanto.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/17", "description": "I Boston Celtics vincono il loro diciassettesimo titolo NBA battendo i Lakers in gara 6 con il risultato di 131-92.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/17", "description": "Download Day: alle 19:00 (ora italiana) Mozilla Foundation rilascia Firefox 3.0. Nelle successive 24 ore il programma viene scaricato 8.249.092 volte.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/23", "description": "Viene trovata acqua su Marte<a href=\"http:\/\/www.cronacaqui.it\/news-acqua-su-marte-ce-la-prova-guarda-le-foto-del-pianeta-rosso_8694.html\">http:\/\/www.cronacaqui.it\/news-acqua-su-marte-ce-la-prova-guarda-le-foto-del-pianeta-rosso_8694.html<\/a> CronacaQui :: Acqua su Marte, la Nasa conferma: guarda le foto del Pianeta Rosso!-- Titolo generato automaticamente --", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/24", "description": "Secondo un articolo pubblicato da National Geographic, si prevede che nell'estate 2008, per la prima volta, il Polo Nord geografico sarà privo di ghiaccio.{{en}} <a href=\"http:\/\/news.nationalgeographic.com\/news\/2008\/06\/080620-north-pole.html\">http:\/\/news.nationalgeographic.com\/news\/2008\/06\/080620-north-pole.html<\/a> North Pole May Be Ice Free for First Time This Summer", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/06/29", "description": "Inizia l'Anno Paolino, indetto da Papa Benedetto XVI nel bimillenario della nascita di Paolo di Tarso.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/06/29", "description": "La Spagna vince gli Europei di calcio 2008 a Vienna, battendo la Germania 1-0 con gol di Fernando Torres.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2008/06/29", "description": "1º luglio - La Francia assume la presidenza di turno dell'Unione europea.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/06/29", "description": "La Spagna vince gli Europei di calcio 2008 a Vienna, battendo la Germania 1-0 con gol di Fernando Torres.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/07/02", "description": "Dopo più di 6 anni di prigionia viene liberata la giornalista e politica francocolombiana Ingrid Betancourt sequestrata in Colombia nel 2002 dai ribelli della FARC.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/02", "description": "Finale di ritorno della Coppa Libertadores 2008: L'LDU Quito batte ai calci di rigore la Fluminense per 3-1 (dts 1-3). All'andata la partita finì 4-2 in favore dell'LDU Quito.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/07/05", "description": "inizia il 95º Tour de France: partenza da Brest e arrivo classico sugli Champs-Élysées a Parigi. È vinto dallo spagnolo Carlos Sastre. Secondo Cadel Evans, terzo Bernhard Kohl.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/07/05", "description": "Rafael Nadal batte Roger Federer (campione in carica da cinque anni) a Wimbledon, in una finale epica (6-4,6-4,6-7,6-7,9-7) (4 ore e 48 minuti per la finale più lunga di sempre)", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/07/07", "description": "9 luglio - A Toyako (isola di Hokkaidō, Giappone) si tiene il 34º summit del G8.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/11", "description": "In 22 paesi viene lanciato l'IPhone.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/11", "description": "Fallisce la società dell'FC Messina dai campionati professionistici.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/11", "description": "Nasce il canale televisivo Rai 4.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/11", "description": "A Tokio si tiene una celebrazione per l'inizio degli scavi per la Tokyo Sky Tree.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/14", "description": "L'asteroide 2008 BT18 passa vicino alla Terra.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/07/14", "description": "l'asteroide binario 2008 BT18 di circa 600ampnbspm di diametro è transitato a 2 milioni di chilometri (5,9 distanze lunari) dalla Terra.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/07/15", "description": "20 luglio: Sydney ospita la XXIII Giornata Mondiale della Gioventù.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/07/15", "description": "20 luglio - A Sydney si tiene la XXIII Giornata Mondiale della Gioventù.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/21", "description": "Radovan Karadžić, incriminato per crimini di guerra e genocidio durante la guerra in Jugoslavia, viene arrestato a Belgrado dopo ben 12 anni di latitanza.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/29", "description": "Un grave incendio semidistrugge lo storico teatro Nicola Vaccaj di Tolentino, sede della Compagnia Della Rancia diretta da Saverio Marconi.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2008/07/29", "description": "1º agosto - Con un ritardo di due anni dovuto alla rivolta avvenuta nel 2006, George Tupou V viene incoronato re di Tonga.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2008/08/06", "description": "In Mauritania il presidente Sidi Mohamed Ould Cheikh Abdallahi viene destituito con un colpo di stato organizzato da un gruppo di alti comandanti da lui destituiti alcuni giorni prima.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2008/08/08", "description": "24 agosto: Si svolgono i Giochi della XXIX Olimpiade a Pechino.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/08/08", "description": "Con l'occupazione dell'Ossezia del Sud da parte della Georgia e con la seguente reazione della Russia ha inizio la guerra in Ossezia del Sud. Nello stesso giorno, iniziano le Olimpiadi di Pechino 2008.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2008/08/08", "description": "24 agosto: Pechino ospita la XXIX Olimpiade estiva.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/08/18", "description": "Il presidente pakistano Pervez Musharraf rassegna le dimissioni. Gli succede il 9 settembre Asif Ali Zardari.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2008/08/19", "description": "In Afghanistan un attacco dei Talebani contro i soldati francesi provoca 10 morti e 21 feriti.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2008/08/20", "description": "Un aereo della SpanAir prende fuoco durante il decollo dall'aeroporto Barajas di Madrid: 153 morti e 19 feriti.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2008/08/24", "description": "L'Inter vince la Supercoppa italiana, battendo la Roma ai rigori 8-7. Nei tempi regolamentari la partita era terminata 2-2.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/08/25", "description": "Un aereo della Iran Aseman Airlines precipita poco dopo il decollo dall'Aeroporto Internazionale Manas di Biškek (Kirghizistan), provocando 68 morti.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2008/08/26", "description": "La Russia riconosce unilateralmente l'indipendenza di Abkhazia e Ossezia del Sud dalla Georgia.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2008/08/29", "description": "Lo Zenit detenitore della Coppa Uefa batte il Manchester United detenitore della Champions League per 2-1 nella Supercoppa Europea, e con questa vittoria si aggiudica il trofeo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/09/02", "description": "Il premier giapponese Yasuo Fukuda rassegna le proprie dimissioni dal governo, a meno di un anno dall'inizio del proprio incarico.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/06", "description": "17 settembre: Pechino ospita le Paralimpiadi estive 2008.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/09/07", "description": "Papa Benedetto XVI compie la sua visita pastorale a Cagliari per la ri-proclamazione della Madonna di Bonaria come patrona della Sardegna.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/10", "description": "L'acceleratore Large Hadron Collider del CERN viene attivato a Ginevra.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/10", "description": "Il fallimento della banca Lehman Brothers provoca un'ondata di ribassi fra gli indici delle borse di tutto il mondo.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/10", "description": "In Zimbabwe, in seguito ad accordi con il Presidente Robert Mugabe, il leader dell'opposizione Morgan Tsvangirai viene nominato Primo Ministro.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/10", "description": "Muore a 65 anni di cancro Richard Wright membro fondatore e tastierista dei Pink Floyd. Era nato il 28 luglio 1943.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/17", "description": "L'Unione Astronomica Internazionale classifica Haumea come il quinto pianeta nano del Sistema Solare.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/18", "description": "A Castelvolturno 6 immigrati africani e un italiano vengono trucidati per mano della camorra. L'episodio causa una rivolta di immigrati nel paese.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/20", "description": "un attentato suicida ad Islamabad distrugge l'Hotel Marriott, provocando 60 morti e più di 200 feriti.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/22", "description": "28 settembre: a Varese si svolgono i campionati del mondo di ciclismo su strada.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/09/23", "description": "Varese: Adriano Malori diventa campione del mondo di ciclismo, nella cronometro maschile under 23", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/25", "description": "La Cina invia nello spazio Shenzhou VII, prima missione a prevedere una passeggiata nello spazio.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/26", "description": "Fallimento della banca statunitense Washington Mutual", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/09/27", "description": "L'astronauta cinese Zhai Zhi Gang, effettua la prima passeggiata spaziale di 15 minuti, nella storia dell'astronautica cinese, le sue parole sono state: quot..Saluto i cinesi e la gente di tutto il mondo.quot", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2008/10/06", "description": "La crisi delle borse fa bruciare 450 miliardi di euro con perdite delle borse europee che vanno da -7% a - 9%", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/10/07", "description": "Viene identificato per la prima volta un meteorite 8TA9D69 che si sgretolerà nei cieli del Sudan.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/10/08", "description": "Per tentare di arginare la crisi finanziaria, le maggiori Banche Centrali del mondo attuano un taglio dei tassi d'interesse in USA e in Europa dello 0,50%", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/10/17", "description": "Hanno inizio proteste nelle università e nelle scuole di tutta Italia contro il Decreto Gelmini e la legge 133.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/10/23", "description": "Superenalotto: vinti a Catania circa 100.000.000 di euro, la cifra più alta in assoluto della storia del Superenalotto e di tutte le lotterie italiane.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/10/25", "description": "Manifestazione dei partiti di opposizione al Circo Massimo a Roma", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/10/26", "description": "Si riaccende nella Repubblica Democratica del Congo il Conflitto del Kivu.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/10/30", "description": "Manifestazioni in tutte le piazze d'Italia contro il decreto sulla scuola del ministro Mariastella Gelmini e la legge 133.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/10/30", "description": "La Sardegna diventa la prima regione in Europa a ricevere solamente il segnale del digitale terrestre, effettuando così il primo switch-off del segnale analogico in Italia.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2008/11/02", "description": "Dopo un entusiasmante GP del Brasile, Lewis Hamilton, giungendo quinto, si aggiudica il suo primo titolo iridato con 98 punti ad una sola lunghezza da Felipe Massa.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/11/05", "description": "Il Senatore Barack Obama è eletto come 44º Presidente degli Stati Uniti d'America.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/11/05", "description": "Il Senatore Barack Obama è eletto 44º Presidente degli Stati Uniti d'America, il primo afroamericano nella storia.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008/11/09", "description": "Inizia una feroce guerra a Goma, nella Repubblica Democratica del Congo.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008/11/12", "description": "Vengono fotografati per la prima volta dei pianeti esterni al Sistema Solare, ovvero i cosiddetti pianeti extrasolari.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008/11/13", "description": "La Corte di Cassazione italiana autorizza la sospensione degli alimenti a Eluana Englaro.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008/11/15", "description": "Riunione del G20 a Washington per tentare di arginare la crisi economica mondiale.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008/11/26", "description": "Gravissimi attentati a Mumbai rivendicati dai Mujaideen del Deccan che fanno più di 200 morti e 327 feriti.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008/11/26", "description": "Terribili scontri religiosi in Nigeria, 380 morti tra Cristiani e Musulmani.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008/11/26", "description": "Elezioni in Romania per il rinnovo dei due rami del parlamento. Risultato uscito quasi in pareggio tra il PSD e il PDL che poi si alleeranno per governare. Un po' più distante il PNL.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2008/11/26", "description": "1º dicembre - A Venezia si verifica un'acqua alta record che raggiunge i 156ampampnbspcm sopra il livello del mare, la quarta marea più alta dall'inizio delle misurazioni sistematiche, nel 1872. Iniziano settimane di maltempo in tutta Italia, che porta il Tevere a livelli storici, e la neve in Valle d'Aosta ai 2ampampnbspm, e costringerà la CGIL a sospendere lo sciopero generale per i mezzi a Venezia e Roma.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/02", "description": "Dopo le occupazioni, la Corte Costituzionale di Thailandia scioglie la maggioranza e interdice il premier per 5 anni dalla vita politica causa brogli elettorali nel 2007.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/02", "description": "La 53ª edizione del pallone d'oro è stata assegnata al portoghese Cristiano Ronaldo del Manchester United che ha totalizzato 446 punti.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/04", "description": "Inizia in Zimbabwe un'epidemia di colera che farà quasi 1200 vittime.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/05", "description": "Muore Sua Santità Alessio II, 16º Patriarca di Mosca e di Tutte le Russie.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/12/05", "description": "Muore Alessio II, 16º Patriarca di Mosca e di Tutte le Russie.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/06", "description": "Atene: causa un diverbio tra un gruppo di giovani e una squadra della polizia, viene ucciso da parte delle forze dell'ordine un ragazzo di 15 anni. Il fatto dà il via a un'escalation di proteste studentesche, che si estendono in molte città greche.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/10", "description": "Ueli Maurer viene eletto consigliere federale svizzero al posto di Samuel Schmid.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/12", "description": "- La Svizzera entra nello spazio Schengen come 25º Paese membro.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/17", "description": "Scandalo appalti a Napoli: due assessori arrestati, coinvolti anche Italo Bocchino del Pdl e Renzo Lusetti del PD.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/23", "description": "- Colpo di Stato dell'esercito in Guinea.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/23", "description": "Scossa di terremoto di 5,1 della scala Richter in Emilia-Romagna alle ore 16:24 locali. Altre scosse si sentiranno alle ore 22:58 di magnitudo 4,7 e alle 00:35 di magnitudo 3,9. Nessun morto e nessun grave ferito, ma solo danni moderati ad alcuni edifici storici. Epicentro tra Reggio Emilia e Parma.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/27", "description": "Muore a Seremban in Malesia il re dello Stato di Negeri Sembilan, Tuanku Jaafar ibni Almarhum Tuanku Abdul Rahman, e gli succede il nipote Tuanku Muhriz.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/12/27", "description": "- Hanno inizio raid d'Israele nella Striscia di Gaza, terminata la tregua con Hamas, che uccideranno più di 390 persone, di cui ¼ civili secondo le Nazioni Unite. Israele rifiuterà la proposta di cessate il fuoco dell'Ue, mentre Hamas, di cui verrà ucciso il leader, si dichiarerà disponibile a una nuova tregua.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/28", "description": "L'ultimo produttore di cassette VHS annuncia la fine della produzione il VHS va in pensione dopo 33 anni di vita", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "Scade il mandato dell'Italia come membro non permanente del Consiglio di sicurezza delle Nazioni Unite.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "In estate il petrolio (WTI) raggiunge il suo record avvicinandosi a 150 dollari\/barile per poi crollare alla fine dell'anno a prezzi sotto i 40 $\/barile.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "Record del cambio euro\/dollaro (EUR\/USD) fino a 1,60 (dollari contro euro) in seguito tornato sotto 1,50.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "Crollano le borse mondiali con perdite superiori al 10%.", "lang": "it", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "Cipro, Malta e Akrotiri e Dhekelia adottano l'euro.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "La Slovenia assume la presidenza di turno dell'Unione Europea, primo tra i 10 nuovi Stati membri del 2004.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "Liverpool viene eletta la nuova Capitale europea della cultura.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "Ad Amsterdam viene riaperto lo Stedelijk Museum.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "In Germania, Francia e Portogallo entra in vigore il divieto di fumare nei luoghi pubblici.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "Entra in vigore il Protocollo di Kyōto.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "Scade il mandato dell'Italia come membro non permanente del Consiglio di Sicurezza delle Nazioni Unite.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2008/12/31", "description": "l'HC Dinamo Mosca vince la Coppa Spengler, a Davos.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009", "description": "Anno Internazionale dell'Astronomia", "lang": "it", "granularity": "year"}, "event": {"date": "2009", "description": "Anno Internazionale della Riconciliazione", "lang": "it", "granularity": "year"}, "event": {"date": "2009", "description": "Anno Internazionale delle Fibre Naturali", "lang": "it", "granularity": "year"}, "event": {"date": "2009", "description": "Anno europeo per la creatività e l'innovazione", "lang": "it", "granularity": "year"}, "event": {"date": "2009", "description": "61 morti tra le fiamme.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009", "description": "La Repubblica Ceca assume la Presidenza di turno dell'Unione Europea.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009", "description": "La Slovacchia adotta l'euro come moneta corrente, 12 giorni prima che la Corona slovacca finisca il suo corso legale.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009", "description": "La Norvegia legalizza il matrimonio omosessuale.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009", "description": "dispersi 200 immigrati provenienti dalla Libia diretti in Italia.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2009", "description": "essi saranno celebrati anche dalla Chiesa luterana svedese, come già avviene in Norvegia.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2009", "description": "esiliato dall'esercito il Presidente Manuel Zelaya.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2009", "description": "La Svezia assume la presidenza dell'Unione Europea con Fredrik Reinfeldt.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2009", "description": "700 morti in tre giorni di scontri tra il Governo e la setta fondamentalista islamica Boko Haram.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2009", "description": "il primo a Burgos, nel nord del paese (70 feriti) e il secondo a Maiorca (Isole Baleari) (2 morti).", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2009", "description": "con il 33,8% è riconfermata Angela Merkel, con la sua CDU in alleanza con i liberali.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009", "description": "35 morti.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2009", "description": "si va al ballottaggio.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2009", "description": "5 aprile - Campionati europei di tuffi a Torino (Torino 2009).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009", "description": "12 luglio - 25ª edizione delle Universiadi a Belgrado, in Serbia", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/01/02", "description": "L'esercito dello Sri Lanka si impadronisce di Kilinochchi, capitale delle Tigri Tamil. Il conflitto ha causato 11.144 morti nel 2008.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009/01/06", "description": "Dopo l'incursione terrestre dell'esercito israeliano a Gaza due giorni prima, raid israeliani colpiscono una scuola ONU provocando decine di vittime e le reazioni internazionali.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009/01/07", "description": "La Russia chiude la fornitura di gas all'Europa attraverso l'Ucraina, a causa di un contenzioso tra le due nazioni.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009/01/08", "description": "Scoperto un nuovo esemplare di fiore sulle Dolomiti. È una nuova specie di Genziana blu.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/01/14", "description": "Giuseppe Setola, camorrista italiano e boss del Clan dei Casalesi, è arrestato dai Carabinieri a Mignano Monte Lungo (CE).", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009/01/18", "description": "Conferenza di pace a Sharm el-Sheikh, fine dell'Operazione Piombo Fuso, che ha fatto più di 1200 vittime palestinesi a Gaza.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009/01/20", "description": "Giuramento a Washington di Barack Obama come 44º Presidente degli Stati Uniti, davanti a oltre 2 milioni di persone.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009/01/23", "description": "Laurent Nkunda, capo dei ribelli del Conflitto del Kivu, è sconfitto e arrestato dall'esercito ruandese.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009/01/27", "description": "Fiducia definitiva al decreto anti-crisi del Governo Berlusconi IV.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2009/01/27", "description": "111 morti carbonizzati nell'incendio di un'autocisterna in Kenya.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2009/01/27", "description": "Si insedia Kyrill, nuovo patriarca di Mosca, primo dell'era post comunista.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2009/02/02", "description": "Il Monte Asama erutta provocando 13 terremoti.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2009/02/02", "description": "Viene lanciato con successo il primo satellite artificiale costruito completamente in Iran.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/02/03", "description": "15 febbraio: Campionati mondiali di sci alpino 2009 in Val d'Isère (Francia).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/02/08", "description": "Il popolo svizzero, con referendum, approva il rinnovo dei Bilaterali con l'UE e la sua estensione a Romania e Bulgaria.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2009/02/09", "description": "Il sud-est dell'Australia è sconvolto da disastrosi incendi, che causano la morte di più di 200 persone.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2009/02/10", "description": "Il partito centrista di Tzipi Livni vince per un seggio le elezioni israeliane.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2009/02/16", "description": "24 febbraio - La cometa Lulin, in transito nel Sistema solare interno, raggiunge la massima luminosità. Il 24 febbraio si verifica il massimo avvicinamento alla Terra, quando la cometa passa ad una distanza di 60 milioni di chilometri dal nostro pianeta.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/02/18", "description": "1º marzo - Campionati mondiali di sci nordico a Liberec, in Repubblica Ceca.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/02", "description": "Colpo di stato in Guinea Bissau: ucciso il Presidente João Bernardo Vieira.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2009/03/03", "description": "Crolla il palazzo dell'Archivio Storico a Colonia, provocando 9 dispersi, decine di feriti e la perdita del patrimonio documentario, risalente fino all'anno 992.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2009/03/04", "description": "Il presidente del Sudan Omar Hasan Ahmad al-Bashir è incriminato dalla Corte penale internazionale per crimini contro l'umanità. Per la prima volta è emesso un mandato di cattura nei confronti di un capo di Stato nell'esercizio delle sue funzioni.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2009/03/06", "description": "8 marzo - Campionati europei di atletica leggera indoor a Torino (Torino 2009)", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/06", "description": "Mark Cavendish vince la 100ª Milano-Sanremo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/06", "description": "L'Irlanda vince il Sei Nazioni 2009 di rugby.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/07", "description": "La Missione Keplero della NASA porta in orbita un telescopio spaziale che servirà per la scoperta di pianeti extrasolari nella Via Lattea.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/03/14", "description": "In tutto il mondo si celebra il pi-day, la giornata mondiale della matematica. In notazione anglosassone, il 14 marzo (3.14) ricorda l'abbreviazione della costante matematica π da qui il nome della giornata: pi(greco)-day o π-day.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/17", "description": "In Madagascar con un colpo di stato, avendo dalla sua parte l'esercito, Andry Rajoelina prende il potere.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2009/03/17", "description": "23 marzo: primo viaggio apostolico di Benedetto XVI in Africa, visitando il Camerun e l'Angola. Qui sorgono polemiche internazionali contro il Papa per le sue dichiarazioni contro i preservativi, e due giovani muoiono nella calca radunatasi per vederlo.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2009/03/23", "description": "Il Giappone vince il World Baseball Classic 2009.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/23", "description": "La quotIndian Space Research Organizationquot scopre tre nuovi tipi di batteri, presenti solamente nella stratosfera terrestre.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/25", "description": "29 marzo - Campionati mondiali di ciclismo su pista a Pruszków (Pruszków 2009)", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/27", "description": "Con il primo congresso, si fonda ufficialmente come unico partito il Popolo della Libertà.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2009/03/27", "description": "Nonostante la vittoria alle elezioni di Kadima di Tzipi Livni, inizia il mandato di Benjamin Netanyahu come Primo ministro.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2009/03/29", "description": "5 aprile Campionati europei di ginnastica artistica a Milano", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/03/29", "description": "1º novembre - 60ª edizione del Campionato del Mondo di Formula 1.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/04/02", "description": "Meeting del G20 a Londra.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2009/04/03", "description": "4 aprile - 21º summit della NATO, dove è stato celebrato il 60º anniversario dell'organizzazione. A Strasburgo, in Francia e a Kehl, in Germania.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2009/04/05", "description": "Elezioni legislative della Repubblica di Moldavia.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2009/04/06", "description": "Una scossa di terremoto di magnitudo 6,2 fa tremare la Provincia dell'Aquila alle 3:32 causando 308 vittime, 1500 feriti, 65000 sfollati e il crollo di molti edifici. Il 10 aprile si celebrano i funerali di Stato il 23 aprile il CdM sceglie L'Aquila come nuova sede del G8 2009.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2009/04/06", "description": "Jacob Zuma, con il 67% dei voti, è eletto nuovo Presidente del Sudafrica.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2009/04/06", "description": "Beirut è Capitale mondiale del libro per un anno.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2009/04/13", "description": "L'HC Davos vince il Campionato svizzero di hockey su ghiaccio 2008-2009, dopo la settima finale.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/04/15", "description": "La sonda americana Chandra scatta per la prima volta una fotografia alla nebulosa B1509.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/04/24", "description": "Ha inizio la pandemia influenzale del 2009, che si diffonderà dal Messico al resto del Mondo, provocando migliaia di morti.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2009/04/27", "description": "Rilasciata la versione 9.04 del sistema operativo Ubuntu.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/04/28", "description": "A Torino, il Po inonda i quotMurazziquot ad Alessandria, evacuate 6000 persone per lo straripamento dei fiumi.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2009/05/06", "description": "La Croce Rossa Internazionale denuncia più di 100 vittime civili causate da un bombardamento statunitense nella provincia di Farah in Afghanistan.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2009/05/07", "description": "Viene testato il primo robot spazzino a Pontedera, in provincia di Pisa.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/08", "description": "15 maggio: viaggio apostolico di Papa Benedetto XVI in Terra Santa.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2009/05/08", "description": "La Norvegia vince l'Eurovision Song Contest, ospitato a Mosca, in Russia", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2009/05/08", "description": "Manmohan Singh riconfermato Primo Ministro dell'India.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2009/05/09", "description": "16 maggio - Campionato del mondo di hockey su slittino ad Ostrava.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/09", "description": "Serie B - Il Bari ritorna in massima serie dopo otto anni di assenza.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/10", "description": "La Russia vince il Campionato del mondo di hockey su ghiaccio 2009 battendo il Canada nella finale. L'edizione 2009 si è tenuta a Berna e Kloten, in Svizzera.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/13", "description": "La SS Lazio vince la sua quinta Coppa Italia battendo allo Stadio Olimpico di Roma la Sampdoria 7-6 dopo i calci di rigori.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/14", "description": "Sono lanciati con successo a bordo di un Ariane 5 ECA dal Centre spatial guyanais di Kourou il Planck Surveyor, progettato per acquisire un'immagine dell'anisotropie della radiazione cosmica di fondo, e l'Herschel Space Observatory, un telescopio per l'osservazione dell'unverso nell'infrarosso. Entrambe le missioni saranno immesse su un'orbita halo intorno al punto di Lagrange L2 del sistema Terra-Sole.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/05/16", "description": "Il Parma torna in Serie A a un anno dalla drammatica retrocessione nella sconfitta casalinga con l'Inter.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/17", "description": "Si arrendono le Tigri Tamil dopo 25 anni di guerra civile in Sri Lanka.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2009/05/17", "description": "L'Inter vince il suo 17º scudetto.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/20", "description": "Lo Shakhtar Donetsk batte il Werder Brema 2-1 ai tempi supplementari e si aggiudica l'ultima edizione della Coppa UEFA, che da settembre prenderà il nome di Europa League", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/25", "description": "La Corea del Nord afferma di aver condotto dei test nucleari.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2009/05/27", "description": "Il Barcelona vince la Champions League.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2009/05/27", "description": "1º giugno - Un volo Airbus A330-200 dell'Air France decollato da Rio de Janeiro per Parigi si disperde nell'Atlantico con 228 persone.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2009/05/27", "description": "Il F.C. Barcelona batte il Manchester United e si aggiudica la sua terza Champions, la prima con Pepe Guardiola come allenatore.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/05/31", "description": "Denis Menchov vince il 92º Giro d'Italia.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/07", "description": "Roger Federer si aggiudica il Roland Garros.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/10", "description": "Si conclude la missione spaziale Kaguya (''Selenological and Engineering Explorer'') con un impatto controllato sulla superficie lunare.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/06/12", "description": "I Pittsburgh Penguins vincono la Stanley Cup.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/13", "description": "Mahmud Ahmadinejad è riconfermato Presidente dell'Iran. Gli oppositori accusano i brogli e sorgono nel Paese manifestazioni e instabilità.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2009/06/14", "description": "28 giugno: FIFA Confederations Cup 2009 in Sudafrica", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/14", "description": "I Los Angeles Lakers vincono il loro 15º titolo NBA battendo gli Orlando Magic per 99-86, vincendo la serie per 4-1.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/14", "description": "La Peugeot N°9 guidata da David Brabham, Marc Gené e Alexander Wurz Vince la 24 Ore di Le Mans", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/14", "description": "Serie B, Il Livorno, battendo 3-0 il Brescia nella finale Play-off, torna in Serie A dopo un solo anno.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/18", "description": "Sono lanciati con successo alle 21:32 UTC dalla NASA, a bordo di un razzo Atlas V, il ''Lunar Reconnaissance Orbiter'' ed il ''Lunar Crater Observation and Sensing Satellite'' per l'esplorazione della Luna.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/06/19", "description": "Anno Sacerdotale.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2009/06/25", "description": "Muore, all'età di 50 anni, Micheal Jackson, star internazionale della musica pop.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2009/06/25", "description": "Elezioni parlamentari argentine del 2009, vince il Fronte per la Vittoria di soli 2 punti in percentuale.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2009/06/26", "description": "5 luglio - Giochi del Mediterraneo a Pescara.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/27", "description": "Il pilota pesarese della Moto GP Valentino Rossi, vincendo il Gran Premio di Assen, taglia il traguardo delle 100 vittorie in carriera, avvicinandosi al record assoluto di Giacomo Agostini, distante solo 23 vittorie.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/28", "description": "Il Brasile vince la Confederations Cup, battendo in rimonta 3-2 gli USA.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/06/29", "description": "Viareggio, alle ore 23:48 deraglia treno merci con 14 cisterne di Gpl, una esplode causando crolli e incendi nelle case nel raggio di 200 metri, il bilancio è di 32 morti e 23 feriti.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2009/06/30", "description": "Un Airbus A310 della compagnia Yemenia Air con a bordo 153 persone precipita nell'Oceano Indiano, unica sopravvissuta una quattordicenne.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2009/06/30", "description": "Si conclude la missione spaziale ''Ulysses''.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/07/05", "description": "Roger Federer, in una lunghissima finale durata oltre le 4 ore, vince il suo sesto Wimbledon contro Andy Roddick col punteggio di 5-7, 7-6 (6), 7-6 (5), 3-6, 16-14. Diventa così il primo tennista della storia a vincere 15 tornei dello Slam, superando Pete Sampras.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/07/06", "description": "Scontro tra etnie han, uiguri e polizia nel Xinjiang: 156 persone morte.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2009/07/08", "description": "10 luglio - Summit del G8 a L'Aquila, in Abruzzo.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2009/07/10", "description": "22 luglio - 50ª edizione delle Olimpiadi Internazionali di Matematica a Brema, in Germania.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/07/15", "description": "Precipita aereo in Iran con a bordo 168 persone, nessun superstite.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2009/07/17", "description": "Attentato in Indonesia di una filiale di Al Qaeda: a Giacarta 9 morti e 50 feriti.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2009/07/19", "description": "2 agosto - Campionati mondiali di Nuoto a Roma.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/07/19", "description": "Un asteroide o una cometa impatta sul pianeta Giove. L'evento è scoperto da un astrofilo australiano, Anthony Wesley, e confermato da successive osservazioni dei principali osservatori astronomici.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/07/22", "description": "Si verifica l'eclissi solare più lunga del XXI secolo. L'evento, che è durato fino a sei minuti e 38.8 secondi, è stato visibile solo in alcune zone dell'Asia e dell'Oceano Pacifico.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/07/23", "description": "24 luglio - Una serie di devastanti incendi boschivi colpisce la fascia mediterranea dell'Europa, vittime dalla Sardegna alla Spagna.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2009/07/25", "description": "Budapest: Felipe Massa colpito sul casco dalla molla di un ammortizzatore di Rubens Barrichello, temuto il peggio come l'incidente fatale di Henry Surtees.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/07/26", "description": "Il Messico vince la CONCACAF Gold Cup battendo in finale gli Stati Uniti per 5-0.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/07/26", "description": "Alberto Contador vince la 96 esima edizione del Tour de France.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/08/08", "description": "La Lazio vince la supercoppa italiana battendo l'Inter per 2-1.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/08/10", "description": "Continuano gli attentati kamikaze in Iraq: 46 morti tra Baghdad e Mossul 9 giorni dopo ve ne saranno altri 100.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2009/08/15", "description": "Il passaggio del tifone Morakot sull'isola di Taiwan provoca almeno 120 morti.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2009/08/15", "description": "23 agosto - Campionati del mondo di atletica leggera a Berlino.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/08/16", "description": "Usain Bolt ai Campionati del Mondo di Atletica Leggera 2009 stabilisce il nuovo record dei 100 metri con l'eccezionale tempo di 9.58", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2009/08/20", "description": "Tra attentati che fanno decine di vittime e minacce dei talebani, si svolgono le elezioni presidenziali in Afghanistan, vinte, tra presunti brogli, da Hamid Karzai.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2009/08/21", "description": "Naufragio nel Canale di Sicilia, si sospetta la morte di 73 migranti.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2009/08/22", "description": "Vinti a Bagnone 147,8 milioni di euro, la cifra più alta in assoluto della storia del Superenalotto e di tutte le lotterie italiane. La vincita è anche la seconda più alta a livello europeo e la quinta a livello mondiale. Questo è anche il maggior premio al mondo vinto da una singola persona.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2009/08/27", "description": "Un comandante dell'ONU dichiara terminato dopo sei anni e con 400.000 vittime il conflitto del Darfur.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2009/08/28", "description": "Il F.C. Barcelona batte lo Shakhtar Donetsk e si aggiudica la Supercoppa europea.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/08/30", "description": "Dopo quasi mezzo secolo di governo liberaldemocratico, il Partito Democratico Giapponese di Yukio Hatoyama conquista la maggioranza assoluta in camera bassa.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2009/09/01", "description": "12 settembre - A Milano si svolgono i XV World AIBA Championship - Campionati mondiali di pugilato. L'Italia vince due ori nella categoria 60ampnbspkg con Domenico Valentino e nei +91 con Roberto Cammarelle.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/09/02", "description": "12 settembre - Nell'ambito della Biennale di Venezia, si svolge la 66ª Mostra Internazionale d'Arte Cinematografica di Venezia, vinta dal film israeliano ''Lebanon''.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/04", "description": "Almeno 54 morti in un bombardamento raid della NATO contro i Talebani, tra cui però, afferma la polizia afghana, decine di civili.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/09", "description": "10 settembre - Alluvione in Turchia: 32 morti. Colpita direttamente anche Istanbul.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/09", "description": "10 civili e 6 paracadutisti italiani del 186º Reggimento della Folgore muoiono in un attentato a Kabul altri 50 sono i feriti e ingenti i danni provocati dall'esplosione.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/09", "description": "80 morti, soprattutto civili, in un raid governativo contro i ribelli islamici in Yemen.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/26", "description": "Il passaggio del tifone quotKetsanaquot nelle Filippine e in seguito nel Vietnam e Laos provoca quasi 400 morti.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/26", "description": "Elezioni legislative in Portogallo per il rinnovo dell'Assemblea della Repubblica Portoghese, vincono i socialisti di José Socrates.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/28", "description": "A Conakry, in Guinea, il regime militare reprime nel sangue una manifestazione dell'opposizione. L'esercito spara sulla folla e causa almeno 157 morti, più decine di arresti.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/29", "description": "Una scossa di terremoto di magnitudo 8,3 colpisce tutta l'area dell'Oceano Pacifico meridionale creando uno tsunami che provoca oltre 100 morti.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/30", "description": "12 ore dopo quello del Pacifico, Sumatra è devastata da un sisma di magnitudo 7,6 provocando oltre 1100 vittime.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2009/09/30", "description": "A Copenaghen il Cio dichiara che sarà Rio de Janeiro, sponsorizzata da Lula, a ospitare le Olimpiadi del 2016.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2009/10/04", "description": "Elezioni in Grecia: vince il socialista PASOK di George Papandreou.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2009/10/04", "description": "A Baghdad un attentato causa 155 morti.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2009/10/07", "description": "Il telescopio spaziale Spitzer scopre un nuovo anello del pianeta Saturno. Il nuovo anello è il più grande di tutto il sistema solare.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/10/09", "description": "Il missile ''Centaur'', lanciato da Cape Canaveral alle 4:30 (le 10:30 in Italia) colpisce il Polo Sud della Luna con l'obiettivo di verificare se effettivamente vi siano riserve d'acqua. Circa un mese dopo, il 13 novembre, la NASA annuncia che dall'analisi spettrografica delle foto dell'impatto, si desume la presenza di acqua ghiacciata in quantità significativa.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2009/10/10", "description": "ad Homestead-Miami Dario Franchitti vince il suo secondo titolo USAC\/IRL.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/10/14", "description": "18 ottobre - Buchmesse (Fiera internazionale del libro) di Francoforte, in Germania.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2009/10/22", "description": "Entra in commercio Windows 7, il nuovo sistema operativo di Microsoft.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/10/25", "description": "Rally - a Cardiff Sébastien Loeb diventa campione del mondo rally per la sesta volta consecutiva battendo Mikko Hirvonen per un punto (93 contro i 92 del finlandese).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/11/13", "description": "Viene resa pubblica la notizia della scoperta di acqua nel sottosuolo lunare.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2009/11/21", "description": "Elezioni presidenziali in Tunisia.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2009/11/23", "description": "Durante la campagna elettorale nelle Filippine, sull'isola di Mindanao un gruppo armato prima sequestra e poi uccide 57 persone. Il governo ha dichiarato lo stato d'emergenza nella provincia di Maguindanao.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2009/11/27", "description": "Attentato terroristico sul treno Mosca-San Pietroburgo: 22 morti e 54 feriti.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2009/11/27", "description": "1º dicembre - Nell'Unione Europea entra in vigore il Trattato di Lisbona. Con esso viene adottata anche la Carta dei diritti fondamentali dell'Unione europea che ha valore giuridico vincolante (Gran Bretagna, Polonia e Repubblica Ceca hanno facoltà di ''opt-out'').", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/05", "description": "In Russia, incendio in una gremita discoteca di Perm: 109 morti e 130 feriti.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/07", "description": "A Copenaghen si riuniscono i presidenti per la decidere un taglio di emissioni Cop15", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/10", "description": "Cerimonia di consegna dei Premi Nobel a Stoccolma, in Svezia e ad Oslo, in Norvegia (relativamente alla consegna del Premio Nobel per la pace).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/10", "description": "Elezioni parlamentari e presidenziali in Cile.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/10", "description": "Il Presidente del Consiglio Italiano, Silvio Berlusconi, viene aggredito in seguito ad un comizio tenutosi in Piazza del Duomo a Milano.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/19", "description": "il F.C. Barcelona sconfigge il club argentino dell'Estudiantes de La Plata e si aggiudica la Coppa del mondo per club FIFA", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/24", "description": "re 22.00 - Il papa viene aggredito nella Basilica di San Pietro durante la celebrazione della messa di Natale, senza riportare nessuna ferita.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/25", "description": "Un uomo nigeriano cerca di far esplodere un ordigno in un volo da Amsterdam a Detroit. Successivamente si scoprirà che l'uomo era legato ad Al-Qaida.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/27", "description": "Elezioni presidenziali in Croazia.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2009/12/27", "description": "1º febbraio - XLII super bowl vinto da Pittsburgh Steelers per 27-23 contro gli Arizona Cardinals.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010", "description": "La Spagna assume la presidenza di turno dell'Unione europea.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010", "description": "In Pakistan un attentatore suicida uccide 95 persone durante una partita di pallavolo.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010", "description": "In Brasile muoiono almeno 29 persone per le inondazioni causate dalle forti piogge.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010", "description": "fortissime piogge causano l'esondazione di fiumi e lo spostamento di enormi masse di fango che uccidono almeno 20 persone.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010", "description": "si tratta probabilmente di un fallito attentato.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010", "description": "57 morti alcuni fedeli presi in ostaggio.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2010", "description": "del 1984)", "lang": "it", "category1": "Film", "granularity": "year"}, "event": {"date": "2010", "description": "il 10 agosto il Sacro impero di Britannia invade il Giappone)", "lang": "it", "category1": "Televisione", "granularity": "year"}, "event": {"date": "2010/01/04", "description": "A Dubai viene inaugurato il Burj Khalifa, il grattacielo più alto del mondo.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/01/07", "description": "Egitto, attacco ai Cristiani provoca 9 morti. Il Governo egiziano: «Vendetta per uno stupro».", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/01/08", "description": "Il bus della nazionale di calcio del Togo è stato assalito da alcuni terroristi provocando 4 morti alla frontiera tra Congo e Angola, paese che ospita la Coppa d'Africa 2010.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/01/12", "description": "Alle ore 16:53 locali un terremoto ad Haiti di magnitudo 7.0 Mw causa oltre 200.000 vittime (stime governative al 2 febbraio). Per l'ONU sono colpite dal sisma, direttamente o indirettamente, quasi 3 milioni di persone.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/01/17", "description": "Primo turno delle elezioni presidenziali in Ucraina.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/01/17", "description": "Baghdad, tre autobombe provocano almeno 36 morti e 71 feriti.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/01/17", "description": "Libano, un aereo proveniente dall'Etiopia con 90 persone a bordo precipita in mare, nessun sopravvissuto.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/01/26", "description": "Baghdad: un attentore suicida con un'autobomba uccide almeno 17 persone e ne ferisce altre 80 vicino a un edificio del Ministero dell'Interno iracheno.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/01/26", "description": "Apple presenta l'iPad per la prima volta.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2010/02/06", "description": "20 marzo: la Nazionale di rugby a 15 della Francia vince il Sei Nazioni 2010, conquistando il Grande Slam.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/02/07", "description": "Secondo turno delle elezioni presidenziali ucraine.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/07", "description": "al Sun Life Stadium di Miami Gardens in Florida i New Orleans Saints, battendo 31 - 17 gli Indianapolis Colts, vincono il Super Bowl XLIV.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/02/09", "description": "Una serie di valanghe si abbattono sulla statale che collega Kabul alla provincia Baghlan, in Afghanistan. Oltre 2.000 persone bloccate a 3.400ampnbspm di quota e circa 150 morti.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/11", "description": "La Romania entra a far parte del progetto CERN", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/12", "description": "28 febbraio - A Vancouver, in Canada, si tengono i XXI Giochi olimpici invernali.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/12", "description": "La Libia chiude le frontiere per i residenti dei paesi aderenti agli Accordi di Schengen, probabilmente come rappresaglia per alcune decisioni della Svizzera, entrata nell'area Schengen nel 2008.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/12", "description": "Ad Halle, in Belgio, uno scontro frontale tra due treni passeggeri, provoca 18 morti e oltre 160 feriti.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/21", "description": "Piogge torrenziali e smottamenti devastano l'isola portoghese di Madera, provocando oltre 42 vittime, 120 feriti e 250 senzatetto.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/23", "description": "Degli ignoti sversano milioni di litri di idrocarburi nel fiume Lambro causando un disastro ambientale che ha coinvolto la valle del fiume stesso e del Po, in Lombardia ed Emilia-Romagna.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/27", "description": "Un terremoto di magnitudo 8,8 MW colpisce il Cile e tutto il Pacifico meridionale.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/02/28", "description": "La tempesta Xynthia colpisce l'Europa sud-occidentale per poi arrivare in Francia e Germania. La Francia proclama lo stato di disastro naturale, contando 53 vittime.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2010/03/03", "description": "Ba'quba (Iraq): tre kamikaze si fanno esplodere contro l'ufficio della prefettura, una caserma della polizia ed il pronto soccorso di un ospedale. Il bilancio è di 30 morti e 50 feriti.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/03/03", "description": "Un terremoto di magnitudo 5.9 colpisce la provincia di Elazığ in Turchia, le vittime sono 42.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/03/03", "description": "In Nigeria scontri religiosi causano circa 500 morti.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/03/12", "description": "21 marzo - A Vancouver, in Canada, si svolgono le Paraolimpiadi.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/03/16", "description": "Le tombe di Kasubi, uno dei tre patrimoni dell'umanità che si trovano in Uganda, sono distrutte da un incendio.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/03/20", "description": "25 marzo: si svolge in Valle d'Aosta (Italia) la 1ª edizione dei Giochi mondiali militari invernali.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/03/26", "description": "Mar Giallo: una corvetta militare della Corea del Sud affonda in seguito ad una violenta esplosione. Secondo un'inchiesta congiunta multinazionale, la causa sarebbe un siluro lanciato dalla Corea del Nord, che rigetta le accuse e inasprisce i rapporti diplomatici con la Corea del Sud.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/03/27", "description": "La Libia revoca il blocco dei visti per i residenti dei paesi aderenti agli Accordi di Schengen. La decisione è stata presa dopo l'annuncio da parte della presidenza dell'UE di aver cancellato le restrizioni ai visti di tutti i 188 libici che erano stati inseriti nella black list della Svizzera.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/03/28", "description": "29 marzo Si svolgono le Elezioni regionali italiane del 2010 cui erano interessate 13 regioni a statuto ordinario.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/03/29", "description": "A Mosca, capitale della Russia, si svolgono due attacchi terroristici nelle stazioni della metropolitana che causano 40 morti e oltre 100 feriti. Quattro mesi più tardi l'attentato viene rivendicato dai guerriglieri separatisti ceceni.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2010/04/08", "description": "Rinnovo dell'accordo START II sul disarmo nucleare, scaduto a dicembre, da parte di USA e Russia. Fissata una diminuzione ulteriore del 30% degli ordigni atomici.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2010/04/10", "description": "Smolensk: in un incidente aereo muore il Presidente della Polonia Lech Kaczyński, con la moglie, il capo di stato maggiore polacco Franciszek Gagor, il viceministro degli esteri, il governatore della banca centrale, l'ex presidente Ryszard Kaczorowski, alcuni deputati, il candidato conservatore alle prossime presidenziali Przemyslaw Gosiewski e diversi esponenti di primo piano dell'esercito polacco. Nessun sopravvissuto dei 94 passeggeri.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2010/04/14", "description": "Un sisma di 6,9 gradi sulla scala Richter causa quasi 3.000 vittime nella regione del Qinghai, in Cina. Si tratta del quarto terremoto devastante dell'anno.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2010/04/15", "description": "22 aprile - L'eruzione del vulcano islandese Eyjafjallajokull causa gravi disagi al traffico aereo europeo con la chiusura dello spazio aereo di gran parte dell'Europa, specialmente quella centrale.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2010/04/20", "description": "Golfo del Messico: l'incendio e l'inabissamento della piattaforma petrolifera Deepwater Horizon causa 11 morti e un gigantesco sversamento di petrolio, risultando il disastro ambientale più grave della storia americana.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2010/04/23", "description": "Lubiana è Capitale mondiale del libro per un anno.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2010/04/23", "description": "A Shanghai (Cina) inizia l'Expo 2010.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/08", "description": "In Siberia esplode una miniera a causa di una fuga di gas metano. Le vittime sono più di 100.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/09", "description": "Bruxelles: la commissione Ecofin decide la creazione di un fondo di 500 miliardi di euro, a cui si sommerebbero circa 200 miliardi dal Fondo monetario internazionale, per evitare che la crisi economica della Grecia si estenda ad altri paesi adottanti l'euro, e per combattere le speculazioni che avevano fatto calare notevolmente il valore dell'Euro nelle settimane precedenti.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/11", "description": "a Londra, in Inghilterra, in occasione del ''World Football Gala 2010'' dell'Istituto Internazionale di Storia e Statistica del Calcio, vengono premiati il Real Madrid (Spagna), il Peñarol (Uruguay), il Saprissa (Costa Rica), il Asante Kotoko (Ghana), il Al-Hilal (Arabia Saudita) e il South Melbourne (Australia) quali migliori club del XX secolo a livello confederale.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/05/12", "description": "Un aereo della Afriqiyah Airways proveniente dal Sudafrica è precipitato per cause ancora sconosciute poco prima dell'atterraggio all'aeroporto di Tripoli. Un solo sopravvissuto delle 104 persone a bordo, per lo più olandesi.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/14", "description": "Bangkok: dopo due mesi si conclude la serie di proteste di piazza, sfociate anche in scontri con l'esercito, delle quotCamicie Rossequot che si rifiutavano di riconoscere come legittimo il governo thailandese presieduto da Abhisit Vejjajiva, chiedendo invece nuove elezioni. Il bilancio finale è di decine di morti e centinaia di feriti.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/21", "description": "Dagli USA arriva la notizia che un gruppo di scienziati guidati da Craig Venter avrebbe creato la prima forma di vita sintetica.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/22", "description": "Vicino a Mangalore, in India, si schianta un volo dell'Air India Express. Il bilancio è di 158 vittime e 8 sopravvissuti.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/22", "description": "a Madrid l'Inter diventa Campione d'Europa di calcio battendo 2-0 il Bayern Monaco. Avendo conquistato anche la Coppa Italia e lo Scudetto, diviene la prima squadra italiana a completare la tripletta.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/05/27", "description": "15 luglio: a Las Vegas si disputa il World Series of Poker presso il Rio Casino.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/05/29", "description": "La Germania vince l'Eurovision Song Contest, ospitato a Oslo, in Norvegia.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/29", "description": "Una flottiglia di attivisti pro-palestinesi, provenienti da varie nazioni e trasportante aiuti umanitari ed altre merci, tenta di violare il blocco di Gaza ed è intercettata e abbordata da forze navali israeliane nelle acque internazionali del Mediterraneo, dopo aver rifiutato di fermarsi per essere scortata in un porto israeliano. Nell'abbordaggio perdono la vita otto attivisti turchi e uno americano, svariati i feriti, sia tra gli attivisti sia tra i soldati israeliani.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/29", "description": "Canada - Il paese è colpito da una serie di incendi che distruggono migliaia di ettari di bosco.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2010/05/30", "description": "Ivan Basso vince il 93º Giro d'Italia.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/06/02", "description": "Si dimette il primo ministro giapponese Yukio Hatoyama a causa del crollo della sua popolarità e delle pressioni esercitate su di lui dal suo stesso partito.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2010/06/02", "description": "In Kirghizistan si verifica un conflitto tra l'etnia dei Kirghisi e quella degli Uzbechi. Il conflitto provoca un numero ancora sconosciuto di morti.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2010/06/02", "description": "Nei Paesi Bassi si svolgono le elezioni parlamentari il Partito Popolare per la Libertà e la Democrazia (liberale) vince il primo posto battendo con una differenza di voti molto ristretta l'unico candidato alle elezioni del Partito Laburista (socialdemocratico), mentre crolla al quarto posto il partito Appello Cristiano Democratico, di cui faceva parte il presidente uscente Jan Peter Balkenende. La nomina come primo ministro di Mark Rutte avviene solo il 14 ottobre.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2010/06/03", "description": "Un corpo minore di piccole dimensioni impatta sul pianeta Giove. L'evento è osservato e ripreso in diretta da due astrofili: Anthony Wesley (dall'Australia) e Christopher Go (dalle Filippine).", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2010/06/05", "description": "a Parigi, Francesca Schiavone è la prima italiana a vincere un torneo del Grande Slam.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/06/11", "description": "nizia il diciannovesimo Campionato mondiale di calcio in Sudafrica.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2010/06/11", "description": "11 luglio: in Sudafrica si disputa il 19º Campionato mondiale di calcio: vince la Spagna battendo in finale l'Olanda per 1-0.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/06/12", "description": "In Slovacchia si svolgono le elezioni parlamentari il partito Direzione - Socialdemocrazia vince le elezioni ma non conquista la maggioranza assoluta. Viene quindi nominata primo ministro Iveta Radičová, a capo di una coalizione di centro-destra.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2010/06/16", "description": "Alluvione nel sud-est della Francia: oltre 25 morti.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2010/06/25", "description": "26 giugno - Ad Huntsville (in Canada) si svolge il 36° summit del G8.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2010/06/26", "description": "27 giugno - A Toronto (in Canada) si svolge il G 20.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2010/06/26", "description": "1º luglio - Il Belgio assume la presidenza di turno dell'Unione europea.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2010/07/03", "description": "25 luglio: a Rotterdam parte il Tour de France 2010 che finirà sulle Champs-Élysées a Parigi. Vince Alberto Contador.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/07/08", "description": "Si svolge il primo volo di 24 ore di un aeroplano a energia solare della Solar Impulse.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/07/08", "description": "A Hyderabad, India si tiene il congresso internazionale dei matematici che assegna la Medaglia Fields. Il premio va a Elon Lindenstrauss, Ngô Bảo Châu, Stanislav Smirnov e Cédric Villani.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/07/17", "description": "22 luglio: a Lipsia, in Germania, si disputa il Campionato europeo di scherma.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/07/18", "description": "Gli scienziati dell'Agenzia Spaziale Europea scoprono un buco nero di dimensioni dieci volte superiore al Sole. Secondo la NASA, è il buco nero più grande dell'universo che l'umanità abbia mai conosciuto<a href=\"http:\/\/www.blitzquotidiano.it\/scienze\/spazio-scoperto-buco-nero-sole-411987\/\">http:\/\/www.blitzquotidiano.it\/scienze\/spazio-scoperto-buco-nero-sole-411987\/<\/a> Spazio, scoperto un buco nero 10 volte piÃ¹ grande del Sole | Blitz quotidiano.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2010/07/22", "description": "La corte internazionale dell'Aia dichiara la legittima indipendenza del Kosovo dalla Serbia.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2010/07/22", "description": "Viene scoperta la stella più massiccia mai osservata fino ad oggi: ha una massa che è 300 volte quella del Sole ed è 10 milioni di volte più luminosa.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2010/07/24", "description": "Duisburg: durante la LoveParade muoiono 21 persone durante una calca venutasi a creare in un tunnel.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2010/07/26", "description": "1º agosto: a Barcellona si disputano i XX Campionati europei di atletica leggera presso lo Stadio olimpico Lluís Companys.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/07/30", "description": "Russia: inizia una serie di vasti incendi che nelle settimane successive provoca oltre 52 vittime. La capitale Mosca viene più volte invasa da una nube di fumo. A rischio alcune centrali nucleari e l'area contaminata di Chernobyl.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2010/07/30", "description": "per buona parte del mese di agosto un'eccezionale ondata di maltempo innesca inondazioni e alluvioni nella regione di Peshawar, nel nord-ovest del Pakistan, provocando 1600 vittime, migliaia di dispersi e milioni di sfollati. Interessate dalla tragedia 14 milioni di persone vittime delle alluvioni anche in India e Cina.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2010/08/04", "description": "La British Petroleum annuncia il successo dell'operazione quotStatic Killquot, finalizzata a richiudere a 106 giorni dall'esplosione della piattaforma Deepwater Horizon il pozzo di petrolio sottomarino che ha originato la marea nera nel Golfo del Messico.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2010/08/04", "description": "15 agosto: a Budapest, in Ungheria si disputano i XXX Campionati europei di nuoto.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/08/05", "description": "Copiapó, Cile: crollano delle gallerie nella miniera di San José. Non ci sono vittime, ma 33 minatori rimangono intrappolati a 700 metri di profondità. Verranno liberati il 13 ottobre.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2010/08/10", "description": "L'Organizzazione Mondiale della Sanità dichiara terminata la pandemia di influenza H1N1, affermando che l'attività influenzale in tutto il mondo è tornata al tipico andamento stagionale.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2010/08/14", "description": "26 agosto: a Singapore si disputano i I Giochi olimpici giovanili estivi.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/08/18", "description": "a Porto Alegre, l'Internacional vince la Coppa Libertadores 2010 battendo per 3-2 il Chivas Guadalajara.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/08/20", "description": "Si completa con dieci giorni di anticipo il previsto ritiro dei soldati Usa dall'Iraq che pone fine a sette anni e mezzo di guerra. 50ampnbsp000 militari americani restano nel paese solo per attività di addestramento dell'esercito iracheno.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2010/08/24", "description": "Mogadiscio, Somalia: un assalto di terroristi islamici a un hotel provoca 32 morti, tra cui anche alcuni parlamentari.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2010/08/25", "description": "Gli astronomi dell'ESO scoprono un sistema extrasolare contenente almeno cinque pianeti ruotanti attorno alla stella HD 10180. Il sistema si trova nella Costellazione dell'Idra Maschio, a 127 anni luce dalla Terra<a href=\"http:\/\/www3.lastampa.it\/scienza\/sezioni\/news\/articolo\/lstp\/307302\/\">http:\/\/www3.lastampa.it\/scienza\/sezioni\/news\/articolo\/lstp\/307302\/<\/a> Scoperto un sistema extrasolare   con almeno cinque pianeti- LASTAMPA.it.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2010/08/27", "description": "L'Atlético Madrid vince la Supercoppa UEFA battendo per 2-0 l'Inter", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/09/05", "description": "L'associazione terrorista ETA annuncia, attraverso un video diffuso dalla BBC, il ''cessate il fuoco''.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2010/09/19", "description": "Vincenzo Nibali vince la Vuelta a España 2010.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/09/24", "description": "10 ottobre: in Italia si disputano i Mondiali maschili di pallavolo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/09/28", "description": "Un'ondata di forte maltempo si abbatte su Oaxaca, uno dei 31 stati che compongono il Messico le piogge torrenziali provocano una frana che uccide sette persone mentre altre cento risultano disperse.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2010/09/29", "description": "3 ottobre: A Melbourne e Geelong si disputano i Campionati del mondo di ciclismo su strada.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/09/29", "description": "Viene scoperto Gliese 581 g, un pianeta extrasolare che ha caratteristiche molto simili alla Terra e che quindi potrebbe ospitare forme di vita<a href=\"http:\/\/www.ecoo.it\/articolo\/gliese-581-g-scoperto-pianeta-simile-alla-terra\/6967\/\">http:\/\/www.ecoo.it\/articolo\/gliese-581-g-scoperto-pianeta-simile-alla-terra\/6967\/<\/a> Gliese 581 G, scoperto pianeta simile alla Terra | Ecoo.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2010/10/01", "description": "3 ottobre: A Newport, in Galles, si disputa la Ryder Cup 2010 di golf.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/10/03", "description": "La Germania finisce di pagare i debiti di guerra imposti dal Trattato di Versailles del 1919 in occasione del ventesimo anniversario della riunificazione tedesca.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2010/10/03", "description": "ad Homestead-Miami Dario Franchitti vince il suo terzo titolo USAC\/IRL, diventando il secondo britannico della storia dopo Jackie Stewart a vincere 3 titoli in una serie di massima serie a ruote scoperte fra USAC\/IRL, Formula 1 e CART\/Champ Car dal 1902 ad oggi.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/10/10", "description": "Jorge Lorenzo si laurea campione del mondo della MotoGP a Sepang.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/10/25", "description": "Un terremoto di 7,7 gradi sulla scala Richter colpisce le Isole Mentawai, arcipelago a sud di Sumatra in Indonesia, innescando uno tsunami che causa la distruzione di almeno 10 villaggi e 451 morti.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2010/10/26", "description": "A poche ore dallo tsunami inizia una serie di eruzioni del vulcano Merapi sull'isola di Giava che provocano oltre 300 morti e 200.000 sfollati.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2010/10/26", "description": "In Brasile viene eletta presidente Dilma Rousseff si tratta della prima presidente donna nella storia del paese. Entrerà in carica nel gennaio 2011", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2010/10/29", "description": "14 novembre: in Giappone si disputano i Mondiali femminili di pallavolo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/11/04", "description": "13 novembre: in Francia si disputano i campionati mondiali di scherma.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/11/04", "description": "La sonda ''Deep Impact'' (Missione EPOXI) della NASA sorvola la Cometa Hartley 2", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2010/11/11", "description": "12 novembre - A Seul (Corea del Sud) si svolge il G20.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2010/11/13", "description": "Dopo 15 anni di detenzione (sette passati agli arresti domiciliari) viene liberata la dissidente birmana e Nobel per la pace Aung San Suu Kyi.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2010/11/14", "description": "ad Abu Dhabi Sebastian Vettel si laurea campione del mondo di Formula 1", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "Viene scoperto il buco nero più giovane dell'Universo. Si trova ad una distanza di circa 50 milioni di anni luce ed ha solo 30 anni di età<a href=\"http:\/\/www.corriere.it\/scienze_e_tecnologie\/10_novembre_15\/baby-buco-nero-caprara_5a851ee4-f104-11df-9e3d-00144f02aabc.shtml\">http:\/\/www.corriere.it\/scienze_e_tecnologie\/10_novembre_15\/baby-buco-nero-caprara_5a851ee4-f104-11df-9e3d-00144f02aabc.shtml<\/a> Scoperto il baby buco nero - Corriere della Sera", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "Banlieue 13 (del 2004)", "lang": "it", "category1": "Film", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "District 9 (del 2009)", "lang": "it", "category1": "Film", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "Tutti a Zanzibar (del 1968) di John Brunner", "lang": "it", "category1": "Letteratura", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "2010: Odissea due (del 1982) di Arthur C. Clarke", "lang": "it", "category1": "Letteratura", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "In presenza del nemico (del 2003) di Harry Turtledove", "lang": "it", "category1": "Letteratura", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "La versione manga di Death Note termina in questo anno", "lang": "it", "category1": "Letteratura", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "ampquotDo the Evolutionampquot, una canzone dei Pearl Jam, fa riferimento al mondo nel 2010.", "lang": "it", "category1": "Musica", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "La canzone dei Bad Religion ampquotTen in 2010ampquot, è contenuta nell'album ''The Gray Race''.", "lang": "it", "category1": "Musica", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "Knight Rider 2010 (film TV del 1994)", "lang": "it", "category1": "Televisione", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "Maico 2010 (anime del 1998)", "lang": "it", "category1": "Televisione", "granularity": "year"}, "event": {"date": "2010/11/15", "description": "I Simpson (nell'episodio del 1995 ampquotIl matrimonio di Lisaampquot)", "lang": "it", "category1": "Televisione", "granularity": "year"}, "event": {"date": "2010/11/28", "description": "Il sito Wikileaks rilascia oltre 251.000 documenti diplomatici del Dipartimento di Stato degli Stati Uniti, inclusi oltre 100.000 documenti contrassegnati come quotsegretiquot o quotconfidenzialiquot.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2010/12/02", "description": "In una conferenza stampa la NASA rivela la presenza di un batterio, in un lago della California, che riesce a vivere in condizioni molto diverse del resto degli esseri viventi terrestri conosciuti.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/12/18", "description": "Il Santuario di San Donato di Ripacandida diventa monumento nazionale.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/12/18", "description": "ad Abu Dhabi l'Inter diventa Campione del mondo di calcio dopo aver battuto per 3 a 0 il Tout Puissant Mazembe.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/12/18", "description": "Il trattato di Kyoto dovrebbe ridurre le emissioni di anidride carbonica entro quest'anno ai valori dichiarati.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/12/18", "description": "Entro questo anno le Parti della Convenzione sulla diversità biologica dovrebbero avere ridotto significativamente il tasso di perdita di biodiversità sul pianeta.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/12/18", "description": "Per la classificazione delle ricerche in matematica si inizia ad abbandonare lo schema di classificazione MSC2000 per adottare la sua versione aggiornata MSC2010.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/12/19", "description": "Elezioni presidenziali in Bielorussia.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2010/12/25", "description": "viene ucciso in un raid dell'esercito colombiano il boss del narcotraffico Pedro Oliveiro Guerrero, ricercato in campo internazionale per droga e in Colombia per il suo coinvolgimento in 2-3ampnbsp000 omicidi avvenuti durante la guerra civile.''<a href=\"http:\/\/www.apcom.net\/newsesteri\/20101229_152416_1989311_107816.html\">http:\/\/www.apcom.net\/newsesteri\/20101229_152416_1989311_107816.html<\/a> Colombia\/ Ucciso quotCuchilloquot, uno dei narcos più ricercati''. ApCom, 29-12-2010 (ultimo accesso il 30-12-2010).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011", "description": "1º gennaio - L'Ungheria assume la presidenza di turno dell'Unione europea.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011", "description": "Tallinn e Turku sono Capitali europee della cultura, nominate dall'Unione europea.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011", "description": "L'Estonia adotta l'euro come moneta corrente.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011", "description": "In Irlanda divengono legali le unioni civili.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011", "description": "Dilma Rousseff viene proclamata presidente del Brasile, prima donna a ricoprire tale incarico.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011", "description": "Obbligo di installare l'ESP sulle vetture immatricolate nell'Unione europea.ampamp", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011", "description": "In base alla normativa antinquinamento sugli autoveicoli, si potranno omologare ed immatricolare in Italia solo automobili che rispettano lo standard Euro 5.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011", "description": "Un attentato terroristico uccide 21 persone davanti alla Chiesa dei Santi ad Alessandria d'Egitto, poco dopo la messa di Mezzanotte. L'attentato ha gravi conseguenze, perché fa esplodere la rabbia dei cristiani, che si scontrano con i musulmani nelle vie adiacenti alla chiesa.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011", "description": "24 luglio: Copa America 2011 in Argentina da cui uscirà vincitrice la nazionale dell'Uruguay.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/01/03", "description": "A seguito dell'aumento dei prezzi del pane e dei generi alimentari, inizia la protesta in Algeria. Violenti scontri ad Algeri tra cittadini e forze di polizia, che causeranno 3 morti.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/01/04", "description": "Eclissi solare anulare.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2011/01/08", "description": "A Tucson in Arizona Strage al comizio democratico della deputata dem Gabrielle Giffords. La politica viene ferita gravemente, uscirà dall'ospedale solamente settimane dopo.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/01/09", "description": "In Sud Sudan si svolge il referendum per l'indipendenza, con la quasi unanimità dei consensi. Il successivo 9 luglio nascerà il nuovo stato.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/01/11", "description": "Allagamenti e frane nello Stato diRio de Janeiro uccidono più di 800 persone.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/01/11", "description": "scoperta di Kepler-10b uno dei pianeti extrasolari più piccoli conosciuti.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2011/01/14", "description": "In Tunisia, dopo violente proteste per i diritti civili e contro l'aumento dei prezzi dei generi alimentari, cade la dittatura di Ben Ali.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/01/23", "description": "In molte città del Belgio a causa della grave crisi politica che affligge il paese ormai da mesi migliaia di persone manifestano contro la politica e l'amministrazione.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/01/24", "description": "Un attentato all'Aeroporto di Mosca-Domodedovo uccide 36 persone e ne ferisce più di 100.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/01/25", "description": "In Egitto, a causa anche della caduta del regime tunisino, iniziano delle sommosse popolari contro il regime trentennale del presidente Hosni Mubarak.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/01/26", "description": "A Davos si svolge l'annuale Forum Economico Mondiale.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2011/02/02", "description": "scoperta del sistema planetario di Kepler-11 uno dei più numerosi scoperti (6 pianeti) e anche il più compatto conosciuto dato che il pianeta più esterno si trova ad una distanza dalla propria stella compresa tra quella di Venere e di Mercurio.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2011/02/03", "description": "La ICANN ha assegnato gli ultimi blocchi di indirizzi IP.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2011/02/06", "description": "11 febbraio - A Dakar, in Senegal, si è tenuto il World Social Forum.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2011/02/11", "description": "Si dimette dopo 30 anni di governo il presidente Hosni Mubarak.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2011/02/14", "description": "presentazione di LG G-Slate il primo Tablet capace di registrare e riprodurre in 3D<a href=\"http:\/\/www.tuttoandroid.net\/android\/lg-svela-il-g-slate-honeycomb-3d-e-nvidia-tegra-2-15548\/\">http:\/\/www.tuttoandroid.net\/android\/lg-svela-il-g-slate-honeycomb-3d-e-nvidia-tegra-2-15548\/<\/a> Tablet LG G-Slate 3D.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/02/19", "description": "Roberto Vecchioni vince il 61º Festival della Canzone Italiana di Sanremo, Festival segnato dalla ricorrenza dell'Unità d'Italia, anche grazie alla partecipazione di Roberto Benigni.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2011/02/22", "description": "Un terremoto di magnitudo 6.3 della scala Richter colpisce la città di Christchurch in Nuova Zelanda provocando oltre 160 morti e 200 dispersi.!-- ULTIMO AGGIORNAMENTO: 28\/03\/2011 --", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2011/02/24", "description": "Il leader della Libia, Mu'ammar Gheddafi, risponde al sollevamento del popolo inviando l'esercito che spara sulla folla. Si contano almeno 6.000 morti nella sola Tripoli, mentre a Zuara (occupata dai ribelli) la stima della stampa libica è di 23 morti e decine di feriti.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2011/02/26", "description": "uscita in Giappone, della nuova console Nintendo, il Nintendo 3DS. In Europa esce il 25 marzo e negli USA il 27 marzo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/02/27", "description": "Nasce a Bengasi il Consiglio Nazionale Libico che si contrappone al regime di Mu'ammar Gheddafi. Con tutti i voti favorevoli, inoltre, l'ONU ha approvato una serie di sanzioni verso lo stato magrebino.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2011/03/11", "description": "Un terremoto con epicentro in mare, di magnitudo 9.0 della scala Richter (tra i dieci più forti della storia della sismografia), colpisce la regione di Tōhoku in Giappone. Il terremoto e le onde anomale conseguenti causano circa 11.000 morti accertati e oltre 17.000 dispersi gli tsunami hanno interessato, senza causare altre vittime, anche tutto il resto del bacino del Pacifico. Inoltre, a causa del maremoto, segue un terribile incidente alla centrale nucleare di Fukushima, che provoca la fuoriuscita di materiale radioattivo !-- ULTIMO AGGIORNAMENTO: 28\/03\/2011 --", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2011/03/11", "description": "Ricorre il 150º anniversario dall'Unità d'Italia.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2011/03/11", "description": "Il Consiglio di sicurezza dell'Onu approva, con l'astensione di Russia e Cina e senza alcun voto contrario, l'imposizione di una no-fly zone sulla Libia, oltre ad ulteriori sanzioni economiche.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2011/03/14", "description": "uscita di Internet Explorer 9.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/03/19", "description": "Iniziano i bombardamenti della Comunità Internazionale contro il regime libico.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2011/03/19", "description": "La luna si trova al perigeo più vicino degli ultimi 19 anni. La distanza dalla Terra sarà di 356.500 chilometri la distanza usuale non è sempre costante ma varia tra un massimo di 410.000ampnbspkm ed un minimo di 354.000ampnbspkm.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2011/03/22", "description": "uscita di Mozilla Firefox 4 e successivamente, il 21 giugno, di Mozilla Firefox 5.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/03/23", "description": "Muore Liz Taylor, l'ultima grande attrice della Golden Age Hollywoodiana.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2011/03/24", "description": "Un terremoto di magnitudo 6.8 della scala Richter colpisce la Birmania nei pressi della città di Chiang Rai causando oltre 150 morti.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2011/03/27", "description": "a St.Petersburg (Florida) e Melbourne (Australia) iniziano i due massimi campionati automobilistici a ruote scoperte: lo IRL\/USAC\/AAA e la Formula 1. Per lo AAA\/USAC\/IRL sarà la 105ª stagione agonistica a 110 anni dal primo campionato vinto da Harry Harkness nel 1902. Per la Formula 1 sarà la 62ª stagione dal 1950 vinta da Nino Farina, la 66ª dalla nascita della Formula 1 (1946), la 92ª dal primo Grand Prix del 1906 vinto da Ferenc Szisz a 106 anni dalla nascita della Formula Grand Prix. Con l'inizio della stagione agonistica 2011 saranno 4 le annate da quando non si disputa più il Campionato Mondiale di Formula CART\/Champ Car World Series a 33 anni dalla sua nascita nel 1979 vinto da Rick Mears, avendo chiuso nel gennaio 2008 il terzo campionato automobilistico per massime ruote scoperte esistente al mondo.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/03/31", "description": "L'isola di Mayotte passa dallo status di Collettività d'oltremare a Dipartimento d'oltremare. Diviene così a tutti gli effetti parte integrante dell'Unione Europea.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2011/04/11", "description": "L'ex presidente ivoriano Laurent Gbagbo viene arrestato nella sua residenza ad Abidjan e consegnato alle forze di opposizione del nuovo presidente Alassane Ouattara.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2011/04/23", "description": "Buenos Aires è Capitale mondiale del libro per un anno.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2011/04/27", "description": "Nel sud degli Stati Uniti, negli Stati dell'Alabama e del Missouri, una serie di tornado uccidono più di 300 persone e tolgono l'elettricità a migliaia di cittadini. Ci sono state vittime anche negli stati confinanti.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2011/04/28", "description": "In Marocco, nella città di Marrakesh esplode una bomba in un caffè della piazza centrale. Tra i morti 11 stranieri.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2011/04/29", "description": "Il Principe William del Galles sposa Kate Middleton.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2011/04/29", "description": "1º maggio - Papa Giovanni Paolo II viene proclamato Beato.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2011/05/02", "description": "Il terrorista Osama Bin Laden, ideatore degli attentati dell'11 settembre 2001, è stato ucciso in Pakistan dai Navy SEAL statunitensi.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2011/05/07", "description": "Il Milan pareggiando 0-0 allo Stadio Olimpico di Roma contro la Roma conquista il suo 18º scudetto davanti a Inter e Napoli.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/05/11", "description": "Due scosse di terremoto di magnitudo 4.4 e 5.2 Richter hanno colpito la città di Lorca (Spagna) provocando 8 morti e ingenti danni al patrimonio storico-culturale della città.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2011/05/14", "description": "L'Azerbaigian vince l'Eurovision Song Contest, ospitato a Dusseldorf, in Germania. Raphael Gualazzi segna il ritorno dell'Italia nella competizione dopo 14 anni di assenza, classificandosi secondo.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2011/05/15", "description": "Iniziano una serie di eventi di proteste in Spagna.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2011/05/16", "description": "Parte l'ultima missione dello Space Shuttle Endeavour STS-134.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2011/05/26", "description": "Viene arrestato dopo quasi 16 anni di latitanza il generale serbo Ratko Mladic, ex leader dei Serbi di Bosnia imputato per crimini di guerra e contro l'umanità.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2011/05/28", "description": "Il Barcellona batte 3-1 il Manchester United conquistando la sua quarta Champions League.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/06/04", "description": "Il vulcano Puyehue, in Cile, si risveglia dopo cinquant'anni di quiescenza con un'eruzione violenta ma spettacolare, causando danni ai collegamenti aerei tra Sudamerica, Nuova Zelanda e Australia e costringendo all'evacuazione di oltre 3.000 persone.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2011/06/08", "description": "Prova mondiale dell'uso della versione 6 dell'IP.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/06/11", "description": "12 giugno: Con il modello R18 TDI l'Audi vince per la decima volta la 24 ore di Le Mans. L'equipaggio vincitore è composto da Benoit Treluyer (Francia), André Lotterer (Germania) e Marcel Fassler (Svizzera).", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/06/12", "description": "25 giugno: Campionato europeo di calcio Under 21 in Danimarca.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/06/15", "description": "Eclissi lunare totale.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2011/06/20", "description": "Il Volo RusAir 243, un Tupolev Tu-134, precipita nella regione russa della Karelia: 44 morti e 8 superstiti.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2011/06/21", "description": "Ban Ki-Moon rimane alla guida dell'ONU per il secondo mandato consecutivo. L'incarico affidato si protrae per un periodo di 5 anni.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2011/06/21", "description": "1º luglio - La Polonia assume la presidenza di turno dell'Unione Europea.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2011/06/26", "description": "17 luglio: in Germania si disputa il campionato mondiale di calcio femminile ad aggiudicarsi il torneo è il Giappone.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/07/02", "description": "Principato di Monaco: il Principe Alberto II di Monaco sposa Charlene Wittstock", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2011/07/08", "description": "Lancio dell'ultimo Space Shuttle, che conclude con l'Atlantis un programma spaziale durato 30 anni.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/07/09", "description": "Il Sud Sudan ottiene l'indipendenza dopo un referendum svolto il tra il 9 e il 15 gennaio 2011.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2011/07/09", "description": "Esce l'ultimo numero del giornale News of the World con scritto in prima pagina ampquotGrazie e Addioampquot (''Thank you and Goodbye'')", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2011/07/09", "description": "La nave ''Bulgaria'' affonda durante una crociera lungo il fiume Volga, nella Russia europea, muoiono 122 persone, 79 vengono salvate.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2011/07/16", "description": "31 luglio: Mondiali di nuoto 2011 a Shanghai.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/07/20", "description": "Arrivo di Mac OS X 10.7 Lion sul Mac App Store di Apple", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/07/20", "description": "Viene scoperto il quarto satellite di Plutone, temporaneamente indicato con la sigla P4.", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2011/07/22", "description": "Un attentato terroristico, di matrice neonazista, colpisce il centro di Oslo, capitale della Norvegia, con un ordigno esplosivo e l'isola di Utøya con una sparatoria: 76 morti in totale. Il responsabile del massacro è un norvegese di 32 anni, Anders Behring Breivik.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2011/07/24", "description": "A Buenos Aires L'Uruguay batte il Paraguay per 3-0 e si aggiudica per la 15ª volta la Coppa America di calcio.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/07/27", "description": "a Rinkaby comincia il 22° Jamboree mondiale dello scautismo", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2011/07/30", "description": "Il Settebello vince l'oro ai Mondiali di nuoto 2011 a Shanghai.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/08/06", "description": "10 agosto - si sono verificati dei disordini in Inghilterra che hanno causato più di 1.000 arresti e 5 civili morti.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2011/08/15", "description": "Google acquisisce Motorola Mobility per la cifra record di 12,5 miliardi di dollari statunitensi.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/08/16", "description": "21 agosto - XXVI Giornata Mondiale della Gioventù a Madrid.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2011/08/20", "description": "29 agosto - Inizia a formarsi l'Uragano Irene negli Stati Uniti.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2011/08/22", "description": "Khamis Gheddafi assume il comando delle truppe fedeli al regime contro i rivoltosi.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2011/08/22", "description": "Nei pressi del fiume Volga avviene l'incidente aereo della Lokomotiv Jaroslavl' in cui muoiono tutti i giocatori della squadra di hockey su ghiaccio russa e tutto il resto dell'equipaggio. 45 in tutto i morti.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2011/08/22", "description": "Ricorre il decimo anniversario degli attentati dell'11 settembre 2001 alle Twin Towers di New York.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2011/08/22", "description": "Inaugurazione del National September 11 Memorial ampamp Museum, memoriale in onore degli attentati dell'11 settembre.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2011/08/27", "description": "4 settembre: Campionati mondiali di atletica leggera 2011 a Daegu.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/09/07", "description": "l'intera squadra di hockey su ghiaccio russa della Lokomotiv Jaroslavl' perisce in un incidente aereo: muoiono 37 tra giocatori e membri dello staff, ed otto membri dell'equipaggio.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/09/08", "description": "Inaugurazione dello Juventus Stadium, il nuovo stadio della Juventus.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/09/09", "description": "23 ottobre: in Nuova Zelanda si disputerà la Coppa del Mondo di rugby.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/09/23", "description": "Viene annunciata dai ricercatori di OPERA la scoperta di un fascio di neutrini con velocità superiore a quella della luce. La notizia verrà smentita nel marzo dell'anno seguente dopo aver scoperto che si trattava di un errore di misurazione.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/10/09", "description": "Sebastian Vettel diventa campione del mondo di Formula 1, per la seconda volta consecutiva, con 4 gare di anticipo a Suzuka, in Giappone, arrivando terzo dietro a Button e Alonso. La Red Bull è diventata campione del mondo costruttori 7 giorni dopo nel Gran Premio della Corea del Sud corso a Yeongam", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/10/12", "description": "Apple rilascia iOS 5.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/10/15", "description": "Manifestazione mondiale degli ''Indignados''. Roma messa a ferro e fuoco dai black bloc, 70 feriti.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2011/10/16", "description": "Dario Franchitti si laurea campione di Formula Indy, per la quarta volta diviene così il pilota britannico più vincente della storia dell'automobilismo a ruote scoperte fra: Formula Indy, Formula 1 e Formula CART superando Jackie Stewart. Nello stesso gran premio sul Las Vegas Motor Speedway ha perso la vita Dan Wheldon, campione di Formula Indy nel 2005 e delle edizioni della 500 miglia di Indianapolis del 2005 e 2011.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/10/20", "description": "Libia: dopo 8 mesi di guerra civile, viene ucciso Mu'ammar Gheddafi.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2011/10/20", "description": "Turchia - un terremoto di 7.3 della scala Richter provoca tra 500 e 1.000 morti nella Provincia di Van.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2011/10/20", "description": "Malesia - in un incidente durante la gara di Moto GP muore il pilota italiano della Honda Marco Simoncelli.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2011/10/23", "description": "Dopo un grave incidente al 2º giro della gara di MotoGP muore Marco Simoncelli, alle 16:56 ora locale.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/10/25", "description": "Nelle Cinque Terre perdono la vita 12 persone a causa dell'esondazione del fiumi per l'intensità della pioggia circa 520ampnbspmm di pioggia in meno di 6 ore.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2011/10/31", "description": "La Terra raggiunge i sette miliardi di persone.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2011/11/03", "description": "Ricercatori francesi riescono ad invertire il processo di invecchiamento cellulare ottenendo da cellule di ultra novantenni staminali indistinguibili da quelle embrionali.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/04", "description": "A Genova muoiono 6 persone tra cui 2 bambini a causa dell'alluvione. Esondano Bisagno, Fereggiano, Sturla e Scrivia a causa delle intense precipitazioni. Forti mareggiate lungo le coste. Sono caduti più di 500ampnbspmm di acqua in 5 ore.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/08", "description": "Un asteroide passa a poco più di 300.000 km tra la Terra e la Luna.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/12", "description": "Il Presidente del Consiglio, Silvio Berlusconi, rassegna le dimissioni nelle mani del Capo dello Stato, Giorgio Napolitano.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/14", "description": "Per la prima volta dalla sua fondazione (1945), la Lega Araba sospende la Siria dalle attività dell'organizzazione. Il paese mediorientale ne fu uno dei fondatori. È il risultato per l'alto numero di vittime per le sommosse popolari in Siria del 2011 che dal 15 marzo al 28 novembre è salito secondo i Comitati a 4.646<a href=\"http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/11\/16\/visualizza_new.html_638400491.html\">http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/11\/16\/visualizza_new.html_638400491.html<\/a> Siria: attivisti, almeno 17 morti oggi - Mondo - ANSA.it!-- Titolo generato automaticamente --<a href=\"http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/11\/28\/visualizza_new.html_12969165.html\">http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/11\/28\/visualizza_new.html_12969165.html<\/a> Siria: attivisti, 4646 morti da 15 marzo - Mondo - ANSA.it!-- Titolo generato automaticamente --. Al 13 dicembre l'Alto Commissario ONU per i diritti umani, Navi Pillay ha dichiarato che i morti sono oltre 5.000<a href=\"http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/12\/13\/visualizza_new.html_12859595.html\">http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/12\/13\/visualizza_new.html_12859595.html<\/a> Siria: Onu, finora 5.000 morti - Mondo - ANSA.it!-- Titolo generato automaticamente --.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/14", "description": "L'AMD presenta la prima CPU a 16 ''core''.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/16", "description": "Dopo alcuni giorni di consultazioni, nasce ufficialmente (prestando giuramento) il Governo Monti presieduto da Mario Monti.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/17", "description": "Disertori dell'esercito siriano attaccano la sede del Partito Baath nella provincia di Idlib (che inizialmente doveva essere una base militare di Damasco), de-facto dando inizio alla guerra civile in Siria<a href=\"http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/11\/17\/visualizza_new.html_638277484.html\">http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/11\/17\/visualizza_new.html_638277484.html<\/a> Ribelli Siria, attacco a base esercito - Mondo - ANSA.it!-- Titolo generato automaticamente --<a href=\"http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/11\/17\/visualizza_new.html_638225585.html\">http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2011\/11\/17\/visualizza_new.html_638225585.html<\/a> Siria: ribelli, attaccata sede Baath - Mondo - ANSA.it!-- Titolo generato automaticamente --.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/22", "description": "A Messina muoiono tre persone, tra cui un bambino di dieci anni, sono morti travolti dal fango a Scarcelli.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/11/26", "description": "Viene lanciato il rover Curiosity dal Kennedy Space Center, il più elaborato veicolo di esplorazione marziana costruito fino ad ora. È previsto che atterrerà su Marte il 5 giugno 2012.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2011/12/02", "description": "Avviene il sorteggio per stabilire i gruppi della fase finale degli Euro 2012 a Kiev{{cita news|url=<a href=\"http:\/\/www.goal.com\/it\/news\/2910\/euro-2012\/2011\/06\/10\/2526028\/italia-%C3%A8-tempo-di-sorteggi-il-30-luglio-conosceremo-le|titolo=Italia,\">http:\/\/www.goal.com\/it\/news\/2910\/euro-2012\/2011\/06\/10\/2526028\/italia-%C3%A8-tempo-di-sorteggi-il-30-luglio-conosceremo-le|titolo=Italia,<\/a> è tempo di sorteggi! Il 30 luglio conosceremo le rivali verso Brasile 2014: Azzurri teste di serie!|editore=Goal.com|data=10 giugno 2011|accesso=11 giugno 2011}}.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/12/05", "description": "Scoperto Kepler-22 b, un pianeta estremamente simile alla Terra sotto molti aspetti.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/12/05", "description": "Scoperto Kepler-22 b, un pianeta estremamente simile alla Terra sotto molti aspetti", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2011/12/08", "description": "Si scopre che la stella VFTS 102 ha una velocità di rotazione su sé stessa di 600ampnbspkm\/s, eguagliata solo da quella delle pulsar", "lang": "it", "category1": "Astronomia", "granularity": "year"}, "event": {"date": "2011/12/20", "description": "non sarà più possibile la convertibilità dalla Lira italiana all'Euro, termine anticipato dalla manovra del governo Monti <a href=\"http:\/\/www.romagnanoi.it\/news\/Prima-Pagina\/725718\/Le-Lire-sono-ufficialmente-carta-straccia-Chiedete-a-Giuliano.html.\">http:\/\/www.romagnanoi.it\/news\/Prima-Pagina\/725718\/Le-Lire-sono-ufficialmente-carta-straccia-Chiedete-a-Giuliano.html.<\/a>", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/12/24", "description": "Circa 110.000 persone scendono in piazza a Mosca per manifestare contro il primo ministro Vladimir Putin e i brogli alle ultime elezioni.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/12/30", "description": "A Samoa e Tokelau, a causa del passaggio dei due Stati a ovest della linea del cambiamento di data, il 30 dicembre 2011 è stato abolito.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2011/12/31", "description": "Termina la missione della NATO in Iraq, come annunciato dal segretario generale della Nato Anders Fogh Rasmussen.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2012", "description": "1º gennaio - La Danimarca assume la presidenza di turno dell'Unione europea.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2012", "description": "\/\/www3.lastampa.it\/economia\/sezioni\/articolo\/lstp\/438077\/\">http:\/\/www3.lastampa.it\/economia\/sezioni\/articolo\/lstp\/438077\/<\/a> SampP taglia il rating di mezza Europa, declassata la Francia, l'Italia è a BBB+", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2012", "description": "\/\/www3.lastampa.it\/cronache\/sezioni\/articolo\/lstp\/438203\/\">http:\/\/www3.lastampa.it\/cronache\/sezioni\/articolo\/lstp\/438203\/<\/a> Costa Concordia, la fine del tempio del divertimento<a href=\"http:\/\/www3.lastampa.it\/cronache\/sezioni\/articolo\/lstp\/438156\/\">http:\/\/www3.lastampa.it\/cronache\/sezioni\/articolo\/lstp\/438156\/<\/a> Affonda una nave, tragedia al Giglio: all'appello mancano in quaranta", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2012", "description": "<a href=\"http:\/\/vdc-sy.org\/http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2012\/02\/18\/visualizza_new.html_100653582.html\">http:\/\/vdc-sy.org\/http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2012\/02\/18\/visualizza_new.html_100653582.html<\/a> Siria: piu' di 8.000 uccisi in 11 mesi", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2012", "description": "\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2012\/03\/13\/visualizza_new.html_131097221.html\">http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2012\/03\/13\/visualizza_new.html_131097221.html<\/a> Siria: per l'Onu 8.000 morti in un anno - Mondo - ANSA.it!-- Titolo generato automaticamente --", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2012", "description": "con questa operazione viene completato il passaggio al digitale terrestre in Italia.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2012/01/06", "description": "Secondo i Comitati di coordinamento locale, in Siria ad oggi la repressione ha portato a 6.013 persone uccise. Nello stesso giorno avviene la diserzione del primo generale dell'esercito siriano. L'alto militare invia un messaggio video in cui invita i soldati a passare dalla parte dei manifestanti.<a href=\"http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2012\/01\/06\/visualizza_new.html_41366580.html\">http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2012\/01\/06\/visualizza_new.html_41366580.html<\/a> Siria, i comitati del coordinamento locale: la repressione ha fatto 6.013 vittime<a href=\"http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2012\/01\/06\/visualizza_new.html_41367635.html\">http:\/\/www.ansa.it\/web\/notizie\/rubriche\/mondo\/2012\/01\/06\/visualizza_new.html_41367635.html<\/a> Il primo generale siriano invita l'esercito a passare dalla parte dei manifestanti", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2012/01/20", "description": "Una serie di bombardamenti in Nigeria a Kano causano 185 morti.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2012/01/22", "description": "In Croazia si tiene il referendum popolare sull'adesione del paese all'Unione Europea. Con un'affluenza del 33,8% degli aventi diritto, il '''Sì''' ha vinto sul '''No''' con il 67,7%.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2012/01/23", "description": "Nei calendari lunari asiatici inizia l'anno del dragone.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2012/01/31", "description": "433 Eros transita a 0,179 UA (26,7 milioni di chilometri) dalla Terra, circa 70 volte la distanza della Luna dal nostro pianeta, raggiungendo la magnitudine visuale di +8,5.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2012/02/04", "description": "Forti nevicate colpiscono tutta l'Europa causando molti disagi e molte vittime.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2012/02/06", "description": "Giorno del giubileo di diamante di Elisabetta II del Regno Unito, salita al trono il 6 febbraio 1952.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2012/02/15", "description": "Un incendio nella prigione di Comayagua in Honduras uccide 359 persone.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2012/02/17", "description": "Christian Wulff si dimette da Presidente della Repubblica Federale Tedesca.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2012/02/18", "description": "Papa Benedetto XVI crea 22 nuovi cardinali durante il suo quarto concistoro.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2012/02/24", "description": "Eclissi di Luna", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2012/02/25", "description": "A causa delle forti proteste, il presidente dello Yemen Ali Abdullah Saleh viene sostituito dal vicepresidente Abd Rabbuh Mansur Al-Hadi.", "lang": "it", "category1": "Febbraio", "granularity": "year"}, "event": {"date": "2012/02/25", "description": "1º marzo", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2012/02/25", "description": "Dal 1º marzo non è più possibile la convertibilità dal marco finlandese all'Euro.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2012/02/25", "description": "La Serbia ottiene lo status di paese candidato per diventare membro dell'Unione Europea. Con questa risoluzione a favore di Belgrado, solo Albania, Bosnia ed Erzegovina e Kosovo sono gli ultimi stati dei Balcani Occidentali a restare fuori dallo status di paese candidato.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2012/03/04", "description": "Putin viene rieletto in Russia.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2012/03/04", "description": "Dopo 244 anni dalla sua prima pubblicazione, l'Enciclopedia Britannica sarà disponibile solo online.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2012/03/19", "description": "A Tolosa un killer uccide 3 bambini e un insegnante in una scuola ebraica.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2012/04/02", "description": "Pál Schmitt si dimette da Presidente dell'Ungheria.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2012/04/06", "description": "I tuareg dichiarano la secessione dell'Azawad dal Mali.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2012/04/08", "description": "Pasqua cattolica.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2012/04/13", "description": "Kwangmyŏngsŏng-3, un satellite d'osservazione nordcoreano, esplode in volo subito dopo il lancio, la comunità internazionale condanna la Corea del Nord.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2012/04/16", "description": "Elezione presidenziale a Timor Est.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2012/04/22", "description": "Primo turno delle elezioni presidenziali in Francia.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2012/04/23", "description": "Yerevan è Capitale mondiale del libro per un anno.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2012/05/02", "description": "Una versione de ''L'urlo'' di Edvard Munch realizzata in pastello viene venduta all'asta a New York per la cifra di 120 milioni di dollari, stabilendo un nuovo record mondiale per un'opera d'arte venduta all'asta.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/05/06", "description": "Secondo turno delle elezioni presidenziali francesi del 2012: François Hollande (Partito Socialista) batte col 51,62% dei voti Nicolas Sarkozy, fermo al 48,38%.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/05/06", "description": "In Indonesia un aereo con 44 persone a bordo, fra cui funzionari del governo, si schianta durante un volo dimostrativo sulle pendici del monte Salak. Nessun superstite.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/05/06", "description": "Barack Obama si schiera a favore del matrimonio fra persone dello stesso sesso, diventando il primo Presidente degli Stati Uniti d'America a dirsi favorevole a questo tipo di unione.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/05/12", "description": "Inizia l'Expo 2012 che si svolge  a Yeosu, in Corea del Sud e si concluderà il 12 agosto.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/05/12", "description": "Eclissi solare anulare.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/05/12", "description": "L'Emilia Romagna viene colpita da un terremoto di magnitudo 6.0 con epicentro tra le province di Modena, Mantova, Ferrara e Rovigo.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/05/26", "description": "La Svezia vince l'Eurovision Song Contest, ospitato a Baku, in Azerbaigian.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/05/29", "description": "L'Emilia Romagna è colpita nuovamente da tre nuove forti scosse di terremoto entrambe di grado magnitudo superiore a 5 (5.8, 5.3, 5.1).", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2012/06/05", "description": "Secondo ed ultimo transito solare, in questo secolo, del pianeta Venere.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2012/06/08", "description": "1º luglio: in Polonia e Ucraina si svolge il campionato europeo di calcio.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2012/06/10", "description": "17 giugno - Primo e secondo turno delle elezioni legislative in Francia.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2012/06/29", "description": "Inizio dei negoziati per l'adesione del Montenegro all'Unione Europea.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2012/06/29", "description": "1º luglio", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2012/06/29", "description": "Cipro assume la presidenza di turno dell'Unione europea.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2012/06/29", "description": "Elezione presidenziale in Messico.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2012/06/29", "description": "Gli scienziati del CERN a seguito degli esperimenti condotti nell'acceleratore LHC. Hanno dato l'annuncio ufficiale dell'osservazione di una particella con caratteristiche compatibili a quelle del bosone di Higgs.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2012/07/20", "description": "In un cinema di Aurora, presso Denver, alla prima del film ''Il cavaliere oscuro - Il ritorno'', un uomo mascherato, James Holmes, irrompe nella sala ed effettua una sparatoria uccidendo 12 persone e causando 58 feriti, tra cui dei bambini. Il killer viene arrestato.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2012/07/24", "description": "29 luglio - Il 11 concorso di giovani cantanti di musica popolare «New Wave» (Jurmala, Lettonia).", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2012/07/27", "description": "12 agosto - Si svolgono i trentesimi Giochi olimpici. La città scelta per ospitare l'evento è per la terza volta Londra.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2012/08/06", "description": "Il Mars Science Laboratory, nominato Curiosity e lanciato il 26 novembre 2011, atterra su Marte.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2012/08/25", "description": "Il Duomo di Sansepolcro celebra i mille anni di fondazione e per l'avvenimento è stato disputato un Palio della Balestra straordinario.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2012/08/29", "description": "Iniziano i XIV Giochi paralimpici estivi.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2012/09/12", "description": "Elezioni amministrative nei Paesi Bassi.", "lang": "it", "category1": "Settembre", "granularity": "year"}, "event": {"date": "2012/10/07", "description": "Elezioni presidenziali in Venezuela.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2012/10/14", "description": "Elezioni provinciali e comunali in Belgio.", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2012/11/06", "description": "Elezione presidenziale negli Stati Uniti d'America.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2012/11/13", "description": "Eclissi totale di Sole (visibile dall'Australia settentrionale e dal Pacifico meridionale).", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2012/12/21", "description": "Fine del 13º Baktun del Calendario maya.", "lang": "it", "category1": "Dicembre", "granularity": "year"}, "event": {"date": "2013", "description": "1º gennaio", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2013", "description": "L'Irlanda assume la presidenza di turno dell'Unione europea.", "lang": "it", "category1": "Gennaio", "granularity": "year"}, "event": {"date": "2013/03/01", "description": "Le 8 altre province della Sardegna cesseranno la loro esistenza.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2013/03/26", "description": "Testimoni di Geova: Commemorazione della morte di Cristo o Pasto Serale del Signore (dopo il tramonto).", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2013/03/31", "description": "Pasqua cattolica.", "lang": "it", "category1": "Marzo", "granularity": "year"}, "event": {"date": "2013/04/01", "description": "Lunedì dell'Angelo.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2013/04/10", "description": "21 luglio: A Napoli si svolge il Forum Universale delle Culture.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2013/04/23", "description": "Bangkok è Capitale mondiale del libro per un anno.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2013/04/23", "description": "aprile - maggio - Probabili elezioni politiche in Italia.", "lang": "it", "category1": "Aprile", "granularity": "year"}, "event": {"date": "2013/05/10", "description": "Eclissi solare anulare.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2013/05/11", "description": "12 maggio - Si svolge a Piacenza l'86ª Adunata nazionale degli Alpini.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2013/05/15", "description": "Scade il mandato settennale del presidente della Repubblica italiana Giorgio Napolitano.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2013/05/18", "description": "Eurovision Song Contest: Si svolge la finale della 58esima edizione del concorso, ospitata a Malmö, in Svezia.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2013/05/18", "description": "maggio - Salerno ospiterà il 61° Raduno Nazionale dei Bersaglieri.", "lang": "it", "category1": "Maggio", "granularity": "year"}, "event": {"date": "2013/05/18", "description": "giugno - Il Telescopio Spaziale di Nuova Generazione (NGST) sostituisce il Telescopio Spaziale Hubble (HST).", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2013/05/18", "description": "giugno - In Brasile si tiene la FIFA Confederations Cup.", "lang": "it", "category1": "Giugno", "granularity": "year"}, "event": {"date": "2013/05/18", "description": "La Croazia aderisce all'Unione Europea.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2013/05/18", "description": "La Lituania assume la presidenza di turno dell'Unione Europea.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2013/07/23", "description": "28 luglio - XXVIII Giornata Mondiale della Gioventù a Rio de Janeiro.", "lang": "it", "category1": "Luglio", "granularity": "year"}, "event": {"date": "2013/07/23", "description": "agosto - Partenza della missione spaziale BepiColombo per Mercurio.", "lang": "it", "category1": "Agosto", "granularity": "year"}, "event": {"date": "2013/07/23", "description": "Salerno ospiterà il 27° Congresso Nazionale dell'Istituto Nazionale dell'Urbanistica", "lang": "it", "category1": "Ottobre", "granularity": "year"}, "event": {"date": "2013/11/03", "description": "Eclissi solare ibrida.", "lang": "it", "category1": "Novembre", "granularity": "year"}, "event": {"date": "2013/11/03", "description": "Anno di ambientazione di Fuga da Los Angeles.", "lang": "it", "category1": "Videogiochi", "granularity": "year"}}}